<!DOCTYPE html>
<html>
<head>
    <meta charset="UTF-8" />
    <meta http-equiv="X-UA-Compatible" content="IE=Edge" />
    <meta name="description" content="领先的3D数据云平台" />
    <meta name="keywords" content="3D客,3D数据,3D扫描,3D打印,3D创客平台" />
    <link href="http://cdnimg.3dker.cn/noah/1469099062637/statics/image/icon.png" rel="shortcut icon" />
    <link href="http://cdnimg.3dker.cn/noah/1469099062637/statics/gallery/libs/css/main.css" type="text/css" rel="stylesheet" />
    <title>教程分享｜3D客｜领先的3D数据云平台</title>
    <link href="http://cdnimg.3dker.cn/noah/1469099062637/statics/app/article/list/list.css" type="text/css" rel="stylesheet"/>
    <!--[if lt IE 8]>
    <link href="http://cdnimg.3dker.cn/noah/1469099062637/statics/gallery/libs/css/user/ie67.css" type="text/css" rel="stylesheet" /><![endif]-->
</head>
<body>
<script data-cjssrc="/article/recommend?pagename=topbanner" type="text/cjs"></script>
<!-- 第二版 -->
<div id="header">
    <div class="head-top">
        <div class="layout-1180">
            <span class="english">
                <a href="http://www.3dker.com" target="_blank">English</a>
            </span>
            <div class="user-box ">
                <ul class="user">
                    <li>
                        <a href="http://3dzao.cn" target="_blank">3D造打印</a>
                    </li>
                    <li>
                        <a href="/user/order/list">我的订单</a>
                    </li>
                    <li>
                        <a href="/user/index.html">我的3D客</a>
                    </li>
                    <li>
                        <a href="#" class="header-login">登录</a>
                    </li>
                    <li class="user-sign">
                        <a href="#" class="header-sign">注册</a>
                    </li>
                </ul>
            </div>
        </div>
    </div>
    <div class="layout-1180">
        <h1>
            <a href=""><img src="http://cdnimg.3dker.cn/noah/1469099062637/statics/image/logo.jpg" alt="3D客"/></a>
        </h1>
        <ul class="nav">
            <li><a href="/index.html">首页</a></li>
            <li><a href="/list/list.html">3D数据</a></li>
            <li><a href="/article/list">经验案例</a></li>
            <li><a href="/article/class">3D课程</a><span class="newicon">新</span></li>
            <li><a href="/activities/list">赛事活动</a><span class="newicon">新</span></li>
            <li><a href="/design/download.html?type=print">设备工具</a></li>
        </ul>
        <div class="serv">
            <img src="http://cdnimg.3dker.cn/noah/1469099062637/statics/image/index/head-serv.png">
            <div class="rt">
                <p class="serv-no">400-0799-666</p>
                <p class="serv-time">客服热线 9:00 - 18:00</p>
            </div>
        </div>
        <div class="search">
            <input type="text" placeholder="输入你喜欢的数据名称"/>
            <span></span>
        </div>
    </div>
</div>
<div class="des-tab model-tab">
    <ul class="tab-ul">
        <li><a class="tab-btn" href="/article/class">教程分享</a></li>
        <li><a class="tab-btn" href="/design/class.html">3D课</a></li>
        <li><a class="tab-btn" href="http://www.haohaodada.com" target="_blank">Arduino教程</a></li>
    </ul>
</div><script src="/article/recommend?pagename=class_banner"></script>
<div class="atc">
    <!-- <div class="atc-head">
        <a class="write">写文章</a>
        <div class="head-content">
            <h3>
                <a href="http://www.3dker.cn/article/detail/665.html" class="title" target="_blank">Biu Biu Biu! 其实我是个枪手</a>
            </h3>
            <a class="atc-picurl" href="http://www.3dker.cn/article/detail/665.html" target="_blank"><img class="atc-pic" src="http://cdnimg.3dker.cn/81b808a251d7835b1a1993427ae944b6@720w_340h_100q_4e_238-238-238bgc.jpg|watermark&#x3D;1&amp;object&#x3D;d2F0ZXJtYXJrLnBuZ0A4MHA&#x3D;&amp;t&#x3D;90&amp;p&#x3D;9&amp;x&#x3D;10&amp;y&#x3D;10"></a>
            <div class="content">
                <a href="http://www.3dker.cn/center/product.html?uid&#x3D;560a6168f4894d2e0082cb06"><img class="avatar" src="http://www.3dker.cn/api/files/get/user/avatar/560a6168f4894d2e0082cb06?height=30&width=30"></a>
                <p class="user-info">
                    <a class="author" href="http://www.3dker.cn/center/product.html?uid&#x3D;560a6168f4894d2e0082cb06">snow</a>
                    <span class="time">2016-07-19 18:00</span>
                </p>
                <p class="text clearfix"><a href="http://www.3dker.cn/article/detail/665.html" target="_blank">国外一位叫mdavisgtm的创客设计了一把全自动加特林橡皮筋机枪，可以在几秒钟时间内发射48发皮筋。</a></p>
            </div>
        </div>
    </div> -->
    <div class="atc-select" id="atc-select" style="margin-top:20px;">
        <div class="order">
            <a class="atc-reorder-out" href="">排序<span class="atc-reorder"> &nbsp;最近发布&nbsp; <span class="iconfont">&#xe615;</span></span>
            </a>
            <ul class="atc-drop" style="display:none">
                <li data-orderBy="gmtCreate"><a href="javascript:void(0);">最近发布</a></li>
                <li data-orderBy="like_count"><a href="javascript:void(0);">最多点赞</a></li>
                <!--<li data-orderBy="comment"><a href="javascript:void(0);">最多评论</a></li>-->
            </ul>
            
        </div>
        <ul class="atc-cate">
            <li><a href="class#atc-select">全部</a></li>
        </ul>
        <div class="search">
            <input class="search-article" type="text" value="" placeholder="输入你喜欢的文章">
            <span class="btn-search"></span>
        </div>
    </div>
</div>
<div class="atc-listout">
    <ul class="atc-list">
            <li>
                <div class="pic">
                    <a href="/article/detail/693.html" class="pic" target="_blank"><img class="list-pic" src="http://cdnimg.3dker.cn/3dea8977a53070be5f059aca5bd6d7a9@360w_270h_100q_4e_238-238-238bgc.jpg|watermark&#x3D;1&amp;object&#x3D;d2F0ZXJtYXJrLnBuZ0AzMHA&#x3D;&amp;t&#x3D;90&amp;p&#x3D;9&amp;x&#x3D;10&amp;y&#x3D;10"></a>
                </div>
                <div class="list-head">
                    <a href="/article/detail/693.html" class="list-head" target="_blank">[建模实例]——水杯</a>
                </div>
                <a href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c"><img class="avatar" src="http://www.3dker.cn/api/files/get/user/avatar/5666513d5095600f00184e6c"></a>
                <p class="user-info">
                    <a class="author" href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c">3D创客营</a>
                    <!--<span class="iconfont">&#xe626;&nbsp;</sp<span></span>an>-->
                    <span class="iconfont btn-like" data-id="693" author-id="5666513d5095600f00184e6c">&#xe600;&nbsp;<span>0</span></span>
                </p>
               <p class="list-text clearfix"><a href="/article/detail/693.html">





























</a></p>
                <p class="atc-time">2016-07-29 11:02</p>
            </li>
            <li>
                <div class="pic">
                    <a href="/article/detail/683.html" class="pic" target="_blank"><img class="list-pic" src="http://cdnimg.3dker.cn/6ef804c0d8893b1722ac23523c9fb8d5@360w_270h_100q_4e_238-238-238bgc.jpg|watermark&#x3D;1&amp;object&#x3D;d2F0ZXJtYXJrLnBuZ0AzMHA&#x3D;&amp;t&#x3D;90&amp;p&#x3D;9&amp;x&#x3D;10&amp;y&#x3D;10"></a>
                </div>
                <div class="list-head">
                    <a href="/article/detail/683.html" class="list-head" target="_blank">[3D打印基础知识]------生物3D打印技术</a>
                </div>
                <a href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c"><img class="avatar" src="http://www.3dker.cn/api/files/get/user/avatar/5666513d5095600f00184e6c"></a>
                <p class="user-info">
                    <a class="author" href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c">3D创客营</a>
                    <!--<span class="iconfont">&#xe626;&nbsp;</sp<span></span>an>-->
                    <span class="iconfont btn-like" data-id="683" author-id="5666513d5095600f00184e6c">&#xe600;&nbsp;<span>0</span></span>
                </p>
               <p class="list-text clearfix"><a href="/article/detail/683.html">&#29983;&#29289;3D&#25171;&#21360;&#25216;&#26415;(Biological 3D Printing)

&nbsp; &nbsp; &nbsp; 3D&#29983;&#29289;&#25171;&#21360;&#26426;&#22522;&#20110;&#29616;&#26377;&#25216;&#26415;&#21457;&#26126;&#65292;&#36825;&#20123;&#25216;&#26415;&#24403;&#21069;&#34987;&#29992;&#20197;&#21046;&#36896;&#24037;&#19994;&#38646;&#37096;&#20214;&#30340;3D&#27169;&#22411;&#12290;&#29983;&#29289;&#25171;&#21360;&#26426;&#30340;&#19981;&#21516;&#20043;&#22788;&#22312;&#20110;&#65292;&#23427;&#19981;&#26159;&#21033;&#29992;&#19968;&#23618;&#23618;&#30340;&#22609;&#26009;&#65292;&#32780;&#26159;&#21033;&#29992;&#19968;&#23618;&#23618;&#30340;&#29983;&#29289;&#26448;&#26009;&#25110;&#32773;&#32454;&#32990;&#26500;&#36896;&#22359;&#65292;&#21435;&#21046;&#36896;&#30495;&#27491;&#30340;&#27963;&#20307;&#32452;&#32455;&#12290;

&nbsp;



&nbsp;

&nbsp; &nbsp; &nbsp; &#22120;&#23448;&#31227;&#26893;&#21487;&#20197;&#25327;&#25937;&#24456;&#22810;&#20154;&#20307;&#22120;&#23448;&#21151;&#33021;&#34928;&#31469;&#25110;&#25439;&#22351;&#30340;&#24739;&#32773;&#29983;&#21629;&#65292;&#20294;&#36825;&#39033;&#25216;&#26415;&#20063;&#23384;&#22312;&#22120;&#23448;&#26469;&#28304;&#19981;&#36275;&#12289;&#25490;&#24322;&#21453;&#24212;&#38590;&#20197;&#36991;&#20813;&#31561;&#24330;&#31471;&#12290;&#19981;&#36807;&#65292;&#38543;&#30528;&#26410;&#26469;&ldquo;&#29983;&#29289;&#25171;&#21360;&#26426;&rdquo;&#30340;&#38382;&#19990;&#65292;&#36825;&#20123;&#38382;&#39064;&#23558;&#36814;&#20995;&#32780;&#35299;&#12290;3D&#29983;&#29289;&#25171;&#21360;&#26426;&#21487;&#20197;&#26377;&#22810;&#20010;&#25171;&#21360;&#21943;&#22836;&#65292;&#21943;&#22836;&#21487;&#20197;&#25171;&#21360;&#20154;&#20307;&#32454;&#32990;&#65292;&#34987;&#31216;&#20026;&ldquo;&#29983;&#29289;&#22696;&rdquo;&#65307;&#20063;&#21487;&#20197;&#25171;&#21360;&#32431;&#29983;&#29289;&#26448;&#26009;&#65292;&#34987;&#31216;&#20026;&ldquo;&#29983;&#29289;&#32440;&rdquo;&#12290;&#25152;&#35859;&#29983;&#29289;&#32440;&#20854;&#23454;&#26159;&#20027;&#35201;&#25104;&#20998;&#26159;&#27700;&#20957;&#33014;&#65292;&#21487;&#29992;&#20316;&#32454;&#32990;&#29983;&#38271;&#30340;&#25903;&#26550;&#12290;3D&#29983;&#29289;&#25171;&#21360;&#26426;&#20351;&#29992;&#26469;&#33258;&#24739;&#32773;&#33258;&#24049;&#36523;&#20307;&#30340;&#32454;&#32990;&#65292;&#25152;&#20197;&#19981;&#20250;&#20135;&#29983;&#25490;&#24322;&#21453;&#24212;&#12290;

&nbsp;

&nbsp; &nbsp; &nbsp; &#29983;&#29289;&#25171;&#21360;&#26426;&#39318;&#20808;&ldquo;&#25171;&#21360;&rdquo;&#22120;&#23448;&#25110;&#21160;&#33033;&#30340;3D&#27169;&#22411;&#65292;&#25509;&#30528;&#23558;&#19968;&#23618;&#32454;&#32990;&#32622;&#20110;&#21478;&#19968;&#23618;&#32454;&#32990;&#20043;&#19978;&#12290;&#25171;&#21360;&#23436;&#19968;&#22280;&ldquo;&#29983;&#29289;&#22696;&rdquo;&#32454;&#32990;&#20197;&#21518;&#65292;&#25509;&#30528;&#25171;&#21360;&#19968;&#24352;&ldquo;&#29983;&#29289;&#32440;&rdquo;&#20957;&#33014;&#12290;&#19981;&#26029;&#37325;&#22797;&#36825;&#19968;&#36807;&#31243;&#65292;&#30452;&#33267;&#25171;&#21360;&#23436;&#25104;&#26032;&#22120;&#23448;&#12290;&#38543;&#21518;&#65292;&#33258;&#28982;&#29983;&#25104;&#30340;&#32454;&#32990;&#24320;&#22987;&#37325;&#26032;&#32452;&#32455;&#12289;&#29076;&#21512;&#65292;&#24418;&#25104;&#26032;&#30340;&#34880;&#31649;&#12290;&#27599;&#20010;&#34880;&#31649;&#22823;&#32422;&#38656;&#35201;&#19968;&#23567;&#26102;&#24418;&#25104;&#65292;&#32780;&#29076;&#21512;&#22312;&#19968;&#36215;&#38656;&#35201;&#25968;&#22825;&#26102;&#38388;&#12290;

&nbsp;



&nbsp;

&nbsp; &nbsp; &nbsp; &#19981;&#36807;&#65292;&#20174;&#20154;&#20307;&#32454;&#32990;&#12289;&#32452;&#32455;&#20035;&#33267;&#22120;&#23448;&#34987;&ldquo;&#25171;&#21360;&rdquo;&#20986;&#26469;&#65292;&#21040;&#30495;&#27491;&#24212;&#29992;&#20110;&#20020;&#24202;&#65292;&#36824;&#26377;&#30456;&#24403;&#38271;&#19968;&#27573;&#36335;&#38656;&#35201;&#36208;&#12290;&#20294;&#26159;&#65292;&#38543;&#30528;&#29983;&#29289;&#25171;&#21360;&#25216;&#26415;&#30340;&#19981;&#26029;&#21457;&#23637;&#65292;&#26368;&#32456;&#26377;&#19968;&#22825;&#65292;&#21482;&#38656;&#36731;&#36731;&#25353;&#19979;&#25353;&#38062;&#65292;&#23601;&#33021;&#35753;3D&#29983;&#29289;&#25171;&#21360;&#26426;&#21046;&#36896;&#20986;&#25105;&#20204;&#25152;&#38656;&#35201;&#30340;&#22120;&#23448;&#12290;</a></p>
                <p class="atc-time">2016-07-25 09:44</p>
            </li>
            <li>
                <div class="pic">
                    <a href="/article/detail/680.html" class="pic" target="_blank"><img class="list-pic" src="http://cdnimg.3dker.cn/16def570c59e9a3a27660d30c55178e6@360w_270h_100q_4e_238-238-238bgc.jpg|watermark&#x3D;1&amp;object&#x3D;d2F0ZXJtYXJrLnBuZ0AzMHA&#x3D;&amp;t&#x3D;90&amp;p&#x3D;9&amp;x&#x3D;10&amp;y&#x3D;10"></a>
                </div>
                <div class="list-head">
                    <a href="/article/detail/680.html" class="list-head" target="_blank">[3D打印基础知识]------金属粉末烧结成型技术</a>
                </div>
                <a href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c"><img class="avatar" src="http://www.3dker.cn/api/files/get/user/avatar/5666513d5095600f00184e6c"></a>
                <p class="user-info">
                    <a class="author" href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c">3D创客营</a>
                    <!--<span class="iconfont">&#xe626;&nbsp;</sp<span></span>an>-->
                    <span class="iconfont btn-like" data-id="680" author-id="5666513d5095600f00184e6c">&#xe600;&nbsp;<span>0</span></span>
                </p>
               <p class="list-text clearfix"><a href="/article/detail/680.html">&#37329;&#23646;&#31881;&#26411;&#28903;&#32467;&#25104;&#22411;&#25216;&#26415;&#65288;Selective laser melting&#65289;

&nbsp; &nbsp; &nbsp; SLM&#25104;&#22411;&#36807;&#31243;&#21407;&#29702;&#19982;SLS&#22522;&#26412;&#30456;&#21516;&#12290;SLM&#25216;&#26415;&#20351;&#29992;&#26448;&#26009;&#22810;&#20026;&#19981;&#21516;&#37329;&#23646;&#32452;&#25104;&#30340;&#28151;&#21512;&#29289;&#65292;&#21508;&#25104;&#20998;&#22312;&#28903;&#32467;&#36807;&#31243;&#20013;&#30456;&#20114;&#34917;&#20607;&#65292;&#26377;&#21033;&#20110;&#20445;&#35777;&#21046;&#20316;&#31934;&#24230;&#12290;&#20026;&#20102;&#20445;&#35777;&#37329;&#23646;&#31881;&#26411;&#26448;&#26009;&#30340;&#24555;&#36895;&#29076;&#21270;&#65292;SLM&#25216;&#26415;&#38656;&#35201;&#39640;&#21151;&#29575;&#23494;&#24230;&#28608;&#20809;&#22120;&#65292;&#20809;&#26001;&#32858;&#28966;&#21040;&#20960;&#21313;&mu;m&#21040;&#20960;&#30334;&mu;m&#12290;SLM&#25216;&#26415;&#30446;&#21069;&#26368;&#24120;&#20351;&#29992;&#20809;&#26463;&#27169;&#24335;&#20248;&#33391;&#30340;&#20809;&#32420;&#28608;&#20809;&#22120;&#30340;&#28608;&#20809;&#21151;&#29575;&#22312;50w&#20197;&#19978;&#65292;&#21151;&#29575;&#23494;&#24230;&#36798;5&times;106W/cm2 &#20197;&#19978;&#12290;



&nbsp; &nbsp; &nbsp; SLM&#26159;&#26497;&#20855;&#21457;&#23637;&#21069;&#26223;&#30340;&#37329;&#23646;&#38646;&#20214;3D&#25171;&#21360;&#25216;&#26415;&#12290;SLM&#25104;&#22411;&#26448;&#26009;&#22810;&#20026;&#21333;&#19968;&#32452;&#20998;&#37329;&#23646;&#31881;&#26411;&#65292;&#21253;&#25324;&#22885;&#27663;&#20307;&#19981;&#38152;&#38050;&#12289;&#38221;&#22522;&#21512;&#37329;&#12289;&#38043;&#22522;&#21512;&#37329;&#12289;&#38068;-&#38124;&#21512;&#37329;&#21644;&#36149;&#37325;&#37329;&#23646;&#31561;&#12290;&#28608;&#20809;&#26463;&#24555;&#36895;&#29076;&#21270;&#37329;&#23646;&#31881;&#26411;&#24182;&#33719;&#24471;&#36830;&#32493;&#30340;&#29076;&#36947;&#65292;&#21487;&#20197;&#30452;&#25509;&#33719;&#24471;&#20960;&#20046;&#20219;&#24847;&#24418;&#29366;&#12289;&#20855;&#26377;&#23436;&#20840;&#20918;&#37329;&#32467;&#21512;&#12289;&#39640;&#31934;&#24230;&#30340;&#36817;&#20046;&#33268;&#23494;&#30340;&#37329;&#23646;&#38646;&#20214;&#12290;&#20854;&#24212;&#29992;&#33539;&#22260;&#24050;&#32463;&#25193;&#23637;&#21040;&#33322;&#31354;&#33322;&#22825;&#12289;&#24494;&#30005;&#23376;&#12289;&#21307;&#30103;&#12289;&#29664;&#23453;&#39318;&#39280;&#31561;&#34892;&#19994;&#12290;SLM&#25104;&#22411;&#36807;&#31243;&#20013;&#30340;&#20027;&#35201;&#32570;&#38519;&#26377;&#29699;&#21270;&#12289;&#32728;&#26354;&#21464;&#24418;&#12290;

&#37329;&#23646;&#31881;&#26411;&#28903;&#32467;&#25104;&#22411;&#25216;&#26415;&#30340;&#20248;&#21183;&#65306;

1&#12289;&#25104;&#22411;&#31934;&#24230;&#21644;&#21147;&#23398;&#24615;&#33021;&#22909;&#12290;SLM&#26159;&#36873;&#25321;&#24615;&#28608;&#20809;&#29076;&#21270;&#65292;&#39038;&#21517;&#24605;&#20041;&#20063;&#23601;&#26159;&#22312;&#21152;&#24037;&#30340;&#36807;&#31243;&#20013;&#29992;&#28608;&#20809;&#20351;&#31881;&#20307;&#23436;&#20840;&#29076;&#21270;&#65292;&#19981;&#38656;&#35201;&#40655;&#32467;&#21058;&#65292;&#25104;&#22411;&#30340;&#31934;&#24230;&#21644;&#21147;&#23398;&#24615;&#33021;&#37117;&#27604;SLS&#35201;&#22909;&#12290;

2&#12289;&#19981;&#21463;&#24418;&#29366;&#21644;&#32467;&#26500;&#30340;&#38480;&#21046;&#65292;&#21487;&#20197;&#26368;&#22823;&#21270;&#22320;&#23454;&#29616;&#27169;&#20855;&#27969;&#36947;&#31995;&#32479;&#30340;&#21512;&#29702;&#21270;&#35774;&#35745;&#21644;&#24067;&#23616;&#65292;&#27969;&#36947;&#34920;&#38754;&#20809;&#27905;&#39034;&#28369;&#65292;&#20174;&#32780;&#20351;&#27880;&#22609;&#20986;&#26469;&#30340;&#20135;&#21697;&#36136;&#37327;&#26356;&#39640;&#65292;&#25104;&#22411;&#26102;&#38388;&#26356;&#30701;&#65292;&#29983;&#20135;&#24223;&#26009;&#26356;&#23569;&#12290;

3&#12289;&#29992;&#26469;&#28903;&#32467;&#25104;&#22411;&#30340;&#37329;&#23646;&#26448;&#26009;&#21697;&#31181;&#22810;&#26679;&#65292;&#24615;&#33021;&#20248;&#24322;&#65292;&#21487;&#20197;&#28385;&#36275;&#19981;&#21516;&#29983;&#20135;&#39046;&#22495;&#30340;&#27169;&#20855;&#21697;&#36136;&#38656;&#27714;&#65292;&#22914;&#27880;&#22609;&#27169;&#20855;&#12289;&#21387;&#38136;&#27169;&#20855;&#12289;&#25289;&#20280;&#27169;&#20855;&#65292;&#26080;&#38656;&#28183;&#38108;&#24037;&#33402;&#12290;

&#37329;&#23646;&#31881;&#26411;&#28903;&#32467;&#25104;&#22411;&#25216;&#26415;&#30340;&#21155;&#21183;&#65306;

1&#12289;&#33268;&#23494;&#24230;&#20173;&#38656;&#20248;&#21270;&#12290;SLM&#25104;&#22411;&#36807;&#31243;&#20013;&#65292;&#39640;&#33021;&#37327;&#23494;&#24230;&#30340;&#28608;&#20809;&#26463;&#23558;&#37329;&#23646;&#31881;&#26411;&#30636;&#38388;&#29076;&#21270;&#65292;&#28982;&#21518;&#21448;&#24555;&#36895;&#20919;&#21364;&#65292;&#27492;&#36807;&#31243;&#38750;&#24120;&#19981;&#31283;&#23450;&#65292;&#36896;&#25104;&#25104;&#22411;&#20214;&#34920;&#38754;&#21644;&#20869;&#37096;&#20135;&#29983;&#22823;&#37327;&#27668;&#23380;&#23548;&#33268;&#25104;&#22411;&#20214;&#33268;&#23494;&#24230;&#19981;&#39640;&#12290;

2&#12289;&#24748;&#22402;&#32467;&#26500;&#23578;&#22312;&#25913;&#36827;&#20043;&#20013;&#12290;&#24748;&#22402;&#32467;&#26500;&#30340;&#25104;&#22411;&#20027;&#35201;&#26159;&#39044;&#20808;&#28155;&#21152;&#25903;&#25745;&#20197;&#20445;&#35777;&#25104;&#22411;&#36807;&#31243;&#30340;&#31283;&#23450;&#24615;&#65292;&#25104;&#22411;&#32467;&#26463;&#21518;&#20877;&#21435;&#38500;&#25903;&#25745;&#65292;&#33719;&#24471;&#23436;&#25972;&#30340;&#38646;&#20214;&#12290;&#24748;&#22402;&#32467;&#26500;&#20351;SLM&#25104;&#22411;&#38646;&#20214;&#30340;&#23616;&#37096;&#24418;&#29366;&#31934;&#24230;&#12289;&#23610;&#23544;&#31934;&#24230;&#19981;&#33021;&#36798;&#21040;&#35201;&#27714;&#65292;&#25110;&#32773;&#25104;&#22411;&#36807;&#31243;&#22833;&#36133;&#12290;

&nbsp;</a></p>
                <p class="atc-time">2016-07-22 10:27</p>
            </li>
            <li>
                <div class="pic">
                    <a href="/article/detail/677.html" class="pic" target="_blank"><img class="list-pic" src="http://cdnimg.3dker.cn/73c8ab66e3429634bf916c12d37107cc@360w_270h_100q_4e_238-238-238bgc.jpg|watermark&#x3D;1&amp;object&#x3D;d2F0ZXJtYXJrLnBuZ0AzMHA&#x3D;&amp;t&#x3D;90&amp;p&#x3D;9&amp;x&#x3D;10&amp;y&#x3D;10"></a>
                </div>
                <div class="list-head">
                    <a href="/article/detail/677.html" class="list-head" target="_blank">[3D打印基础知识]------多喷头打印技术</a>
                </div>
                <a href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c"><img class="avatar" src="http://www.3dker.cn/api/files/get/user/avatar/5666513d5095600f00184e6c"></a>
                <p class="user-info">
                    <a class="author" href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c">3D创客营</a>
                    <!--<span class="iconfont">&#xe626;&nbsp;</sp<span></span>an>-->
                    <span class="iconfont btn-like" data-id="677" author-id="5666513d5095600f00184e6c">&#xe600;&nbsp;<span>0</span></span>
                </p>
               <p class="list-text clearfix"><a href="/article/detail/677.html">&#22810;&#21943;&#22836;&#25171;&#21360;&#25216;&#26415;

&nbsp;

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#20351;&#29992;&#20809;&#22266;&#21270;&#28082;&#20307;&#22609;&#26009;&#22312;&#24037;&#20316;&#21488;&#19978;&#36880;&#23618;&#25171;&#21360;&#34180;&#23618;&#65292;&#24182;&#22312;&#25171;&#21360;&#36807;&#31243;&#20013;&#20351;&#29992;&#23454;&#34593;&#25903;&#25745;&#25171;&#21360;&#26448;&#26009;&#65292;&#20174;&#32780;&#24471;&#21040;&#23436;&#25972;&#30340;&#27169;&#22411;&#12290;&#22312;&#27599;&#19968;&#23618;&#23436;&#25104;&#26102;&#65292;&#32043;&#22806;&#32447;&#28783;&#23601;&#20250;&#24320;&#22987;&#22266;&#21270;&#24037;&#20316;&#65292;&#28982;&#21518;&#24037;&#20316;&#21488;&#23601;&#20250;&#19979;&#38477;&#21046;&#20316;&#19979;&#19968;&#23618;&#12290;&#36880;&#23618;&#22534;&#30732;&#30340;&#36807;&#31243;&#23558;&#20250;&#25345;&#32493;&#21040;&#25972;&#20010;&#27169;&#22411;&#25171;&#21360;&#23436;&#25104;&#12290;

&#65288;&#24120;&#35265;&#26426;&#22411;&#65289;

&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#32463;&#20854;&#25171;&#21360;&#20986;&#26469;&#30340;&#20135;&#21697;&#36136;&#37327;&#39640;&#12289;&#23551;&#21629;&#38271;&#65292;&#33021;&#22815;&#28385;&#36275;&#21508;&#31181;&#24037;&#31243;&#21644;&#26426;&#26800;&#39046;&#22495;&#20869;&#30340;&#24212;&#29992;&#65292;&#21253;&#25324;&#21151;&#33021;&#27979;&#35797;&#12289;&#25104;&#22411;&#35013;&#37197;&#26657;&#23545;&#12289;&#24555;&#36895;&#25104;&#22411;&#35774;&#35745;&#12289;&#35774;&#35745;&#36890;&#35759;&#12289;&#20197;&#21450;&#24555;&#36895;&#21152;&#24037;&#31561;&#12290;&#35813;&#25216;&#26415;&#21487;&#20197;&#21516;&#26102;&#23558;&#26580;&#24615;&#21644;&#21018;&#24615;&#30340;&#28151;&#21512;&#26448;&#26009;&#25171;&#21360;&#12289;&#34701;&#21512;&#22312;&#19968;&#36215;&#12290;&#25171;&#21360;&#26448;&#26009;&#21253;&#25324;&#22810;&#31181;&#26126;&#26263;&#25928;&#26524;&#30340;&#25171;&#21360;&#39068;&#33394;&#65292;&#21253;&#25324;&#36879;&#26126;&#12289;&#19981;&#36879;&#26126;&#12289;&#40657;&#33394;&#12289;&#30333;&#33394;&#12289;&#20197;&#21450;&#21508;&#31181;&#33394;&#24046;&#30340;&#28784;&#33394;&#25928;&#26524;&#12290;

&nbsp;



&nbsp;

&#22810;&#21943;&#22836;&#25171;&#21360;&#25216;&#26415;&#30340;&#20248;&#21183;&#65306;

1&#12289;&#25171;&#21360;&#25104;&#21697;&#36136;&#37327;&#39640;&#12290;&#19968;&#31995;&#21015;&#20248;&#36136;&#26448;&#26009;&#20445;&#35777;&#20102;&#39640;&#28165;&#26224;&#24230;&#38646;&#20214;&#30340;&#29983;&#20135;&#65292;&#29420;&#29305;&#30340;&#34593;&#22522;&#25903;&#25745;&#32467;&#26500;&#65292; &#21435;&#38500;&#26041;&#20415;&#12289;&#24555;&#25463;&#65292;&#21363;&#20415;&#26159;&#23545;&#20110;&#24418;&#29366;&#22797;&#26434;&#12289;&#38590;&#20197;&#25509;&#35302;&#30340;&#20869;&#37096;&#20960;&#20309;&#32467;&#26500;&#32780;&#35328;&#12290;

2&#12289;&#25903;&#25345;&#22810;&#26448;&#26009;&#25171;&#21360;&#12290;&#31896;&#22303;&#12289;&#27233;&#30382;&#27877;&#12289;sugru&#12289;&#30789;&#33014;RTV&#65292;&#38518;&#29943;&#65292;ABS&#65292;PLA&#65292;&#23612;&#40857;&#31561;&#31561;&#22343;&#22312;&#20854;&#21487;&#25171;&#21360;&#33539;&#22260;&#12290;

&#22810;&#21943;&#22836;&#25171;&#21360;&#25216;&#26415;&#30340;&#21155;&#21183;&#65306;

1&#12289;&#22810;&#21943;&#22836;&#32467;&#26500;&#22797;&#26434;&#12290;

2&#12289;&#32500;&#20462;&#38590;&#24230;&#39640;&#12290;

3&#12289;&#32791;&#26448;&#34987;&#22404;&#26029;&#65292;&#20215;&#26684;&#39640;&#12290;

4&#12289;&#25171;&#21360;&#36895;&#24230;&#24930;&#12290;</a></p>
                <p class="atc-time">2016-07-21 10:36</p>
            </li>
            <li>
                <div class="pic">
                    <a href="/article/detail/674.html" class="pic" target="_blank"><img class="list-pic" src="http://cdnimg.3dker.cn/2e95f8fc7f12534897f246c5d9f24cac@360w_270h_100q_4e_238-238-238bgc.jpg|watermark&#x3D;1&amp;object&#x3D;d2F0ZXJtYXJrLnBuZ0AzMHA&#x3D;&amp;t&#x3D;90&amp;p&#x3D;9&amp;x&#x3D;10&amp;y&#x3D;10"></a>
                </div>
                <div class="list-head">
                    <a href="/article/detail/674.html" class="list-head" target="_blank">树状支撑</a>
                </div>
                <a href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c"><img class="avatar" src="http://www.3dker.cn/api/files/get/user/avatar/5666513d5095600f00184e6c"></a>
                <p class="user-info">
                    <a class="author" href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c">18767119194</a>
                    <!--<span class="iconfont">&#xe626;&nbsp;</sp<span></span>an>-->
                    <span class="iconfont btn-like" data-id="674" author-id="5666513d5095600f00184e6c">&#xe600;&nbsp;<span>0</span></span>
                </p>
               <p class="list-text clearfix"><a href="/article/detail/674.html">&#22312;3D&#25171;&#21360;&#30340;&#26102;&#20505;&#65292;&#38590;&#20813;&#20250;&#36935;&#21040;&#24748;&#31354;&#36896;&#22411;&#65292;&#36825;&#26102;&#20505;&#23601;&#35201;&#29992;&#21040;&#25903;&#25745;&#20102;&#12290;&#22823;&#37096;&#20998;&#30340;3D&#25171;&#21360;&#36719;&#20214;&#37117;&#26377;&#33258;&#21160;&#29983;&#25104;&#25903;&#25745;&#30340;&#21151;&#33021;&#65292;&#20294;&#33021;&#22815;&#35843;&#25972;&#30340;&#21442;&#25968;&#24182;&#19981;&#22810;&#65292;&#25152;&#20197;&#26377;&#26102;&#20505;&#21322;&#25903;&#25745;&#20250;&#25745;&#19981;&#21040;&#65292;&#20840;&#25903;&#25745;&#21448;&#22826;&#38590;&#25286;&#36824;&#32791;&#26102;&#12290;

&#24184;&#22909;Meshmixer&#20013;&#26377;&#19968;&#20010;&#19987;&#38376;&#29983;&#25104;&#25903;&#25745;&#26448;&#30340;&#24037;&#20855;Overhangs&#12290;Overhangs&#21487;&#20197;&#20381;&#29031;&#20320;&#30340;&#38656;&#27714;&#29983;&#25104;&#36739;&#23569;&#37327;&#30340;&#31526;&#21512;&#27169;&#22411;&#38656;&#35201;&#30340;&#25903;&#25745;&#65292;&#20320;&#21487;&#20197;&#26681;&#25454;&#20320;&#30340;3D&#25171;&#21360;&#26426;&#30340;&#24615;&#33021;&#65292;&#33258;&#24049;&#25226;&#25903;&#25745;&#26448;&#20570;&#22909;&#65292;&#21487;&#20197;&#26377;&#25928;&#30340;&#20943;&#23569;&#25903;&#25745;&#26448;&#30340;&#28040;&#32791;&#36319;&#26102;&#38388;&#28010;&#36153;&#12290;

&nbsp;

Overhangs&#36825;&#20010;&#21151;&#33021;&#22312;Analysis&#20013;&#65292;&#26159;&#20010;&#24456;&#23454;&#29992;&#30340;&#20998;&#26512;&#24748;&#31354;&#30340;&#21151;&#33021;&#12290;



&#24320;&#21551;Overhangs&#21518;&#65292;&#22312;&#21021;&#22987;&#20540;&#30340;&#29366;&#24577;&#19979;&#25353;&#19979;&quot;Generate Support&quot;&#29983;&#25104;&#25903;&#25745;&#12290;



&#23601;&#21487;&#20197;&#39532;&#19978;&#38271;&#20986;&#19968;&#26681;&#26681;&#20687;&#26159;&#26641;&#26525;&#30340;&#25903;&#25745;&#26448;&#12290;&#36825;&#20010;&#23601;&#26159;&#20256;&#35828;&#20013;&#30340;&#26641;&#29366;&#25903;&#25745;&#12290;



&nbsp;

&#38500;&#20102;FDM&#30340;&#26426;&#22120;&#20043;&#22806;&#65292;SLA/DLP&#30340;&#20498;&#25346;&#25903;&#25745;&#20063;&#19968;&#26679;&#21487;&#29992;&#12290;



&#22914;&#26524;&#19981;&#28385;&#24847;&#65292;&#24819;&#35201;&#20877;&#35843;&#25972;&#25903;&#25745;&#26448;&#20869;&#23481;&#65292;&#25353;&#19979;&quot;Remove Support&quot;&#23601;&#21487;&#20197;&#31227;&#38500;&#12290;



&#36825;&#36793;&#35201;&#36319;&#22823;&#23478;&#29305;&#21035;&#25552;&#30340;&#26159;&#65292;&#33258;&#21160;&#29983;&#25104;&#30340;&#25903;&#25745;&#26448;&#20250;&#26377;&#35768;&#22810;&#30340;&#33394;&#24425;&#65292;&#36825;&#26159;&#35201;&#25552;&#37266;&#20320;&#65292;&#23427;&#24182;&#19981;&#26159;&#26631;&#20934;&#21487;&#34987;&#25171;&#21360;&#30340;&#25903;&#25745;&#23545;&#35937;&#65292;&#32467;&#26500;&#19978;&#26159;&#20132;&#38169;&#19988;&#33030;&#24369;&#30340;&#12290;&#19981;&#36807;&#25171;&#21360;&#26426;&#20063;&#26159;&#21487;&#20197;&#25171;&#21360;&#20986;&#26469;&#30340;&#65292;&#19981;&#20250;&#36896;&#25104;&#27169;&#22411;&#30340;&#22833;&#36133;&#12290;



&#36890;&#36807;&quot;Convert to Solid&quot;&#26469;&#36716;&#25442;&#20026;&#23454;&#20307;&#65292;&#20250;&#27604;&#36739;&#32467;&#23454;&#65292;&#20294;&#26159;&#26377;&#30340;&#26102;&#20505;&#36716;&#21270;&#30340;&#25903;&#25745;&#31896;&#19981;&#21040;&#27169;&#22411;&#19978;&#65292;&#25152;&#20197;&#19968;&#33324;&#19981;&#36716;&#25442;&#20026;&#23454;&#20307;&#26469;&#29992;&#12290;



&#36825;&#20010;&#20027;&#35201;&#35201;&#30475;&#33258;&#24049;&#30340;&#26426;&#22120;&#21644;&#20999;&#29255;&#36719;&#20214;&#36866;&#19981;&#36866;&#21512;&#36716;&#25442;&#25104;&#23454;&#20307;&#21518;&#25171;&#21360;&#12290;



&#25509;&#30528;&#25105;&#20204;&#23601;&#26469;&#23545;Overhangs&#20869;&#30340;&#21508;&#39033;&#21151;&#33021;&#26469;&#20570;&#20171;&#32461;&#12290;&#39318;&#20808;&#31532;&#19968;&#20010;&#20171;&#32461;&#30340;&#26159;&quot;Angle Thresh&quot;&#65292;&#36825;&#20010;&#26159;&#21028;&#26029;&#24748;&#31354;&#30340;&#33539;&#22260;&#12290;



&#24403;&#25968;&#23383;&#36234;&#22823;&#65292;&#32418;&#33394;&#30340;&#33539;&#22260;&#36234;&#22823;&#65292;&#20063;&#20195;&#34920;&#25903;&#25745;&#26448;&#21487;&#20197;&#29983;&#25104;&#30340;&#33539;&#22260;&#27604;&#36739;&#22810;&#65292;&#19968;&#33324;&#24314;&#35758;&#22312;10~30&#20043;&#38388;&#21363;&#21487;&#12290;



&ldquo;Y-Offset&quot;&#26159;&#39640;&#24230;&#30340;&#20301;&#31227;&#65292;&#19968;&#33324;&#37117;&#26159;0&#65292;&#32780;&#19988;&#19981;&#22826;&#20250;&#21435;&#20351;&#29992;&#65292;&#38500;&#38750;&#25285;&#24515;&#20316;&#21697;&#40655;&#24471;&#22826;&#32039;&#65292;&#25925;&#24847;&#21435;&#22686;&#21152;&#28857;&#39640;&#24230;&#20301;&#31227;&#30340;&#35774;&#23450;&#65292;Contact Tol&#20808;&#36339;&#36807;&#65292;&#30446;&#21069;&#36824;&#27809;&#21150;&#27861;&#30693;&#36947;&#23427;&#30340;&#23454;&#38469;&#20316;&#29992;&#12290;



&#35774;&#23450;Y-Offset&#20026;3mm&#20250;&#35753;&#23545;&#35937;&#31227;&#21160;&#39640;&#24230;3mm&#65292;&#24182;&#38271;&#28385;&#23494;&#23494;&#40635;&#40635;&#30340;&#25903;&#25745;&#65292;&#27604;&#36739;&#36866;&#21512;SLA/DLP&#36825;&#31867;&#22411;&#30340;3D&#25171;&#21360;&#26426;&#12290;



&#19979;&#38754;&#24320;&#22987;&#35762;Support Generator&#37324;&#38754;&#30340;&#22522;&#30784;&#29983;&#25104;&#35774;&#23450;&#12290;&#31532;&#19968;&#20010;&#26159;Max Angle&#35282;&#24230;&#65292;&#25968;&#23383;&#36234;&#23567;&#65292;&#25152;&#29983;&#25104;&#30340;&#25903;&#25745;&#26448;&#36234;&#20542;&#26012;&#12290;



&#19968;&#33324;&#37117;&#20250;&#23613;&#37327;&#36991;&#20813;&#35774;&#23450;&#36807;&#23567;&#65292;&#25903;&#25745;&#20542;&#26012;&#26159;&#26041;&#20415;&#36991;&#24320;&#19968;&#20123;&#23545;&#35937;&#19978;&#31361;&#20986;&#26469;&#30340;&#22320;&#26041;&#65292;&#24314;&#35758;45~70&#20043;&#38388;&#12290;



Density&#20026;&#25903;&#25745;&#26448;&#29983;&#25104;&#30340;&#23494;&#24230;&#22810;&#23521;&#65292;&#20294;&#38271;&#24471;&#22810;&#19981;&#35265;&#24471;&#22909;&#12290;



&#19968;&#33324;&#25105;&#20250;&#26681;&#25454;&#29289;&#20307;&#26469;&#35774;&#23450;&#65292;&#36739;&#23567;&#30340;&#29289;&#20307;&#20063;&#20250;&#35774;&#23450;&#30340;&#36739;&#23569;&#65292;&#24120;&#29992;&#30340;&#21442;&#25968;&#20026;10~30&#12290;



Post Diameter&#25903;&#25745;&#26448;&#30340;&#31895;&#32454;&#65292;&#30011;&#38754;&#20013;&#26159;&#20010;&#38169;&#35823;&#30340;&#35774;&#23450;&#65292;0.1mm&#30340;&#25903;&#25745;&#26448;&#23454;&#22312;&#22826;&#23567;&#20102;&#65292;FDM&#30340;&#25903;&#25745;&#26448;&#33267;&#23569;&#35201;0.5mm&#20197;&#19978;&#65292;&#36825;&#36793;&#35774;&#23450;&#30340;&#36234;&#23567;&#65292;&#29983;&#25104;&#26102;&#38388;&#36234;&#38271;&#65292;&#32780;&#19988;&#38271;&#30340;&#21523;&#20154;&#12290;



&#24314;&#35758;&#30340;&#21442;&#25968;&#20026;0.8~3mm&#20043;&#38388;&#65292;&#22826;&#32454;&#23567;&#26159;&#24456;&#23481;&#26131;&#26029;&#25481;&#30340;&#12290;



Tip Diameter&#20026;&#25903;&#25745;&#26448;&#19982;3D&#23545;&#35937;&#30340;&#25509;&#35302;&#38754;&#12290;



&#25968;&#23383;&#36234;&#22823;&#25509;&#35302;&#38754;&#23601;&#36234;&#22823;&#65292;&#24314;&#35758;&#21442;&#25968;&#20026;0.2~1mm&#20043;&#38388;&#12290;



Base Diameter&#20026;&#22320;&#38754;&#24213;&#24231;&#30340;&#22823;&#23567;&#35774;&#23450;&#12290;



&#25105;&#19968;&#33324;&#37117;&#20250;&#21051;&#24847;&#25226;&#23427;&#20204;&#23613;&#37327;&#40655;&#22312;&#19968;&#36215;&#65292;&#19981;&#35201;&#26377;&#22826;&#22810;&#30340;&#29420;&#31435;&#65292;&#21487;&#20197;&#20943;&#23569;&#20999;&#29255;&#36319;&#25171;&#21360;&#30340;&#26102;&#38388;&#65292;&#36825;&#36793;&#27809;&#26377;&#29305;&#21035;&#24314;&#35758;&#30340;&#22823;&#23567;&#33539;&#22260;&#65292;2mm&#20197;&#19978;&#12290;



&#19979;&#38754;&#26159;&#36827;&#38454;&#38454;&#27573;

&#31532;&#19968;&#20010;&#20171;&#32461;&#30340;&#26159;Optimization&#65292;Optimization&#21487;&#20197;&#20248;&#21270;&#29983;&#25104;&#30340;&#25903;&#25745;&#26448;&#12290;



&#25968;&#20540;&#36234;&#22823;&#65292;&#25903;&#25745;&#26448;&#20250;&#29992;&#26368;&#23567;&#30340;&#33539;&#22260;&#26469;&#29983;&#25104;&#65292;&#27604;&#36739;&#19981;&#20250;&#29992;&#25481;&#36739;&#22810;&#30340;&#31354;&#38388;&#65292;&#20294;&#20010;&#20154;&#27604;&#36739;&#20559;&#22909;&#23558;&#25968;&#20540;&#35774;&#23450;&#23567;&#19968;&#20123;&#65292;&#24367;&#26469;&#24367;&#21435;&#30340;&#25903;&#25745;&#26448;&#65292;&#25105;&#23454;&#22312;&#19981;&#21916;&#27426;&#12290;



Solid Min Offset&#26159;Convert to Solid&#23454;&#20307;&#21270;&#21518;&#30340;&#20301;&#31227;&#21151;&#33021;&#65292;&#19968;&#33324;&#24456;&#23569;&#20250;&#35774;&#23450;&#21040;1mm&#20197;&#19978;&#12290;



&#24314;&#35758;&#35774;&#23450;&#22312;0.05~0.15mm&#20043;&#38388;&#65292;&#20250;&#27604;&#23436;&#20840;&#35774;&#23450;0&#22909;&#25286;&#19968;&#20123;&#12290;



Tip Height&#26159;&#35774;&#23450;&#25509;&#35302;3D&#23545;&#35937;&#21069;&#30340;&#38181;&#21270;&#30340;&#38271;&#24230;&#65292;&#26377;&#38181;&#21270;&#30340;&#36896;&#22411;&#27604;&#36739;&#19981;&#23481;&#26131;&#36896;&#25104;&#25509;&#35302;&#38754;&#31215;&#36807;&#24230;&#21152;&#28909;&#65292;&#35753;&#34920;&#38754;&#26377;&#28857;&#28909;&#34701;&#22604;&#38519;&#30340;&#24863;&#35273;&#12290;



&#25968;&#20540;&#36234;&#22823;&#65292;&#38181;&#21270;&#30340;&#38271;&#24230;&#33539;&#22260;&#36234;&#22823;&#65292;&#25968;&#20540;&#36807;&#22823;&#20250;&#26377;&#25903;&#25745;&#26448;&#26029;&#35010;&#30340;&#39118;&#38505;&#65292;&#21442;&#32771;&#35774;&#23450;&#22312;1~3mm&#20043;&#38388;&#23601;&#22909;&#12290;



Base Height&#26159;&#24213;&#24231;&#30340;&#39640;&#24230;&#35774;&#23450;&#65292;&#24456;&#23569;&#20250;&#21435;&#35843;&#25972;&#65292;&#19968;&#33324;0.5mm&#23601;&#24456;&#22815;&#20102;&#12290;



&#20250;&#21435;&#29305;&#21035;&#35843;&#39640;&#30340;&#26426;&#20250;&#19981;&#22810;&#12290;



Strut Density&#25903;&#25745;&#20043;&#38388;&#23494;&#24230;&#65292;&#26159;&#20026;&#20102;&#35753;&#25903;&#25745;&#26448;&#22312;&#29983;&#25104;&#30340;&#36807;&#31243;&#20013;&#26377;&#36739;&#22362;&#22266;&#30340;&#32467;&#26500;&#12290;



&#25968;&#20540;&#39640;&#26102;&#65292;&#24182;&#19981;&#20250;&#22686;&#21152;&#25903;&#25745;&#26448;&#19982;3D&#23545;&#35937;&#25509;&#35302;&#30340;&#25968;&#37327;&#65292;&#26159;&#22686;&#21152;&#25903;&#25745;&#26448;&#20043;&#38388;&#30340;&#25968;&#37327;&#26469;&#24378;&#21270;&#25903;&#25745;&#12290;



Post Sides&#26159;&#25903;&#25745;&#24213;&#30424;&#30340;&#36896;&#22411;&#65292;3&#23601;&#26159;&#19977;&#35282;&#24418;&#12290;



&#25968;&#23383;&#36234;&#22823;&#26102;&#65292;&#23601;&#20250;&#36234;&#25509;&#36817;&#22278;&#24418;&#65292;&#24314;&#35758;10~16&#23601;&#22909;&#65292;&#22826;&#22823;&#27809;&#26377;&#24847;&#20041;&#30340;&#12290;



&#20197;&#19978;&#23601;&#26159;&#26641;&#29366;&#25903;&#25745;&#30340;&#20840;&#37096;&#20869;&#23481;&#20102;&#12290;</a></p>
                <p class="atc-time">2016-07-20 14:51</p>
            </li>
            <li>
                <div class="pic">
                    <a href="/article/detail/672.html" class="pic" target="_blank"><img class="list-pic" src="http://cdnimg.3dker.cn/6e357909361ed1ec31090f79e2f40ca9@360w_270h_100q_4e_238-238-238bgc.jpg|watermark&#x3D;1&amp;object&#x3D;d2F0ZXJtYXJrLnBuZ0AzMHA&#x3D;&amp;t&#x3D;90&amp;p&#x3D;9&amp;x&#x3D;10&amp;y&#x3D;10"></a>
                </div>
                <div class="list-head">
                    <a href="/article/detail/672.html" class="list-head" target="_blank">[3D打印基础知识]------数字光处理技术</a>
                </div>
                <a href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c"><img class="avatar" src="http://www.3dker.cn/api/files/get/user/avatar/5666513d5095600f00184e6c"></a>
                <p class="user-info">
                    <a class="author" href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c">3D创客营</a>
                    <!--<span class="iconfont">&#xe626;&nbsp;</sp<span></span>an>-->
                    <span class="iconfont btn-like" data-id="672" author-id="5666513d5095600f00184e6c">&#xe600;&nbsp;<span>0</span></span>
                </p>
               <p class="list-text clearfix"><a href="/article/detail/672.html">&#25968;&#23383;&#20809;&#22788;&#29702;&#65288;Digital Light Processing&#65292;DLS&#65289;

&nbsp; &nbsp; &nbsp; DLP&#26159;3D&#25171;&#21360;&#25104;&#22411;&#25216;&#26415;&#30340;&#19968;&#31181;&#65292;&#34987;&#31216;&#20026;&#25968;&#23383;&#20809;&#22788;&#29702;&#24555;&#36895;&#25104;&#22411;&#25216;&#26415;&#65292;DLP&#25216;&#26415;&#36319;SLA&#26377;&#24456;&#22810;&#30456;&#20284;&#20043;&#22788;&#65292;&#20854;&#24037;&#20316;&#21407;&#29702;&#20063;&#26159;&#21033;&#29992;&#28082;&#24577;&#20809;&#25935;&#32858;&#21512;&#29289;&#22312;&#20809;&#29031;&#19979;&#22266;&#21270;&#30340;&#29305;&#24449;&#12290;DLP&#25216;&#26415;&#20351;&#29992;&#19968;&#31181;&#36739;&#39640;&#20998;&#36776;&#29575;&#30340;&#25968;&#23383;&#20809;&#22788;&#29702;&#22120;(DLP)&#26469;&#22266;&#21270;&#28082;&#24577;&#32858;&#21512;&#29289;&#65292;&#36880;&#23618;&#23545;&#28082;&#24577;&#32858;&#21512;&#29289;&#36827;&#34892;&#22266;&#21270;&#65292;&#22914;&#27492;&#24490;&#29615;&#24448;&#22797;&#65292;&#30452;&#21040;&#26368;&#32456;&#27169;&#22411;&#23436;&#25104;&#12290;

&nbsp; &nbsp; &nbsp; &#20808;&#30001;&#36719;&#20214;&#25226;3D&#30340;&#25968;&#23383;&#27169;&#22411;&#65292;&ldquo;&#20999;&rdquo;&#25104;&#33509;&#24178;&#20010;&#24179;&#38754;&#65292;&#24418;&#25104;&#20102;&#24456;&#22810;&#20010;&#21078;&#38754;&#65292; &#21033;&#29992;&#21487;&#20030;&#21319;&#30340;&#24179;&#21488;&#65292;&#36825;&#20010;&#24179;&#21488;&#21608;&#22260;&#26377;&#19968;&#20010;&#28082;&#20307;&#27133;&#65292;&#27133;&#37324;&#38754;&#20805;&#28385;&#20102;&#21487;&#20197;&#32043;&#22806;&#32447;&#29031;&#23556;&#22266;&#21270;&#30340;&#28082;&#20307;&#12290; &#32043;&#22806;&#32447;&#28608;&#20809;&#20250;&#20174;&#24213;&#23618;&#20570;&#36215;&#65292;&#22266;&#21270;&#26368;&#24213;&#23618;&#30340;&#65292;&#28982;&#21518;&#24179;&#21488;&#19979;&#31227;&#65292;&#22266;&#21270;&#19979;&#19968;&#23618;&#65292;&#22914;&#27492;&#24448;&#22797;&#65292;&#30452;&#21040;&#26368;&#32456;&#25104;&#22411;&#12290;



&nbsp; &nbsp; &nbsp; DLP&#21644;SLA&#21516;&#23646;&#20110;&#20809;&#32858;&#21512;&#25104;&#22411;&#65292;&#20004;&#32773;&#26368;&#22823;&#30340;&#24046;&#21035;&#22312;&#20110;&#29031;&#23556;&#30340;&#20809;&#28304;&#65306;SLA&#37319;&#29992;&#28608;&#20809;&#28857;&#32858;&#28966;&#21040;&#28082;&#24577;&#20809;&#32858;&#21512;&#29289;&#65292;&#32780;DLP&#25104;&#22411;&#25216;&#26415;&#26159;&#20808;&#25226;&#24433;&#20687;&#20449;&#21495;&#32463;&#36807;&#25968;&#23383;&#22788;&#29702;&#65292;&#28982;&#21518;&#20877;&#25226;&#20809;&#25237;&#24433;&#20986;&#26469;&#22266;&#21270;&#20809;&#32858;&#21512;&#29289;&#12290;

&#65288;&#26377;&#36259;&#30340;&#26159;&#65292;DLP&#25171;&#21360;&#26426;&#21487;&#20197;&#36873;&#25321;&#20351;&#29992;&#26222;&#36890;&#30340;&#25237;&#24433;&#20202;&#20316;&#20026;&#25237;&#23556;&#20809;&#28304;&#65289;

&nbsp; &nbsp; &nbsp; &#22312;&#25104;&#22411;&#26102;&#65292;SLA&#19968;&#33324;&#26159;&#30001;&#28857;&#21040;&#32447;&#12289;&#20877;&#30001;&#32447;&#21040;&#38754;&#65292;&#32780;DLP&#21017;&#26159;&#19968;&#23618;&#19968;&#23618;&#22320;&#25104;&#22411;&#12290;&#22240;&#27492;&#65292;DLP&#25104;&#22411;&#30340;&#36895;&#24230;&#35201;&#27604;SLA&#24555;&#65292;&#30001;&#20110;&#36896;&#20215;&#39640;&#65292;&#22522;&#20110;DLP&#25216;&#26415;&#30340;3D&#25171;&#21360;&#26426;&#20215;&#26684;&#35201;&#27604;FDM&#26426;&#22411;&#39640;&#65292;&#29978;&#33267;&#27604;SLA&#26426;&#22411;&#39640;&#12290;

DLP&#25968;&#23383;&#20809;&#25216;&#26415;&#30340;&#20248;&#21183;&#65306;

1&#12289;&#22266;&#21270;&#36895;&#29575;&#12290;DLP&#21644;SLA&#21516;&#23646;&#20110;&#22266;&#21270;&#25104;&#22411;&#65292;&#21482;&#19981;&#36807;SLA&#37319;&#29992;&#28608;&#20809;&#28857;&#32858;&#28966;&#21040;&#28082;&#24577;&#20809;&#32858;&#21512;&#29289;&#65292;&#32780;DLP&#25104;&#22411;&#25216;&#26415;&#26159;&#37319;&#29992;&#25968;&#23383;&#20809;&#22788;&#29702;&#22120;&#26469;&#29031;&#23556;&#22266;&#21270;&#20809;&#32858;&#21512;&#29289;&#12290;&#28304;&#20110;&#27492;&#65292;SLA&#22312;&#25104;&#22411;&#26102;&#19968;&#33324;&#37117;&#26159;&#28857;&#21040;&#32447;&#12289;&#32447;&#21040;&#38754;&#65292;&#32780;DLP&#21017;&#26159;&#19968;&#23618;&#19968;&#23618;&#22320;&#25104;&#22411;&#12290;&#22240;&#27492;&#65292;DLP&#25104;&#22411;&#25216;&#26415;&#35201;&#27604;SLA&#25104;&#22411;&#25216;&#26415;&#35201;&#24555;&#12290;&nbsp;&nbsp;

2&#12289;&#39640;&#20998;&#36776;&#29575; &#12290;DLP&#25171;&#21360;&#26426;&#26368;&#23567;&#25171;&#21360;&#23618;&#21402;&#20026;270&#24494;&#31859;&#65292;&#23427;&#33021;&#22815;&#20197;100&#24494;&#31859;&#30340;&#20998;&#36776;&#29575;&#27599;10&#31186;&#26500;&#24314;&#25171;&#21360;&#23545;&#35937;&#30340;&#19968;&#20010;&#21333;&#23618;&#65292;&#36825;&#20010;&#36895;&#24230;&#21644;&#22312;&#26500;&#24314;&#29289;&#20307;&#30340;&#22823;&#23567;&#20197;&#21450;&#22810;&#23569;&#27809;&#26377;&#20851;&#31995;&#12290;

3&#12289;&#20302;&#25104;&#26412;&#12290;DLP3d&#25171;&#21360;&#25216;&#26415;&#26159;&#19968;&#20010;&#20302;&#25104;&#26412;&#30340;&#29983;&#20135;&#36807;&#31243;&#65292;&#26159;&#19968;&#31181;&#22534;&#31215;&#36882;&#22686;&#30340;&#24555;&#36895;&#26679;&#21697;&#21152;&#24037;&#26041;&#27861;&#65292;&#20026;&#24037;&#31243;&#26679;&#21697;&#65292;&#35774;&#35745;&#26679;&#21697;&#65292;&#33402;&#26415;&#26679;&#21697;&#21450;&#24314;&#31569;&#33402;&#26415;&#26679;&#21697;&#27979;&#35797;&#32467;&#26500;&#21644;&#24418;&#29366;&#12290;3D&#25171;&#21360;&#26426;&#12289;&#35774;&#35745;&#24072;&#21644;&#24037;&#31243;&#24072;&#21487;&#20197;&#20026;&#20320;&#21019;&#24314;&#20196;&#20154;&#38590;&#20197;&#32622;&#20449;&#30340;&#23567;&#20844;&#24046;&#65292;&#39640;&#31934;&#24230;&#30340;&#31934;&#32654;&#38646;&#20214;&#12290;

DLP&#25968;&#23383;&#20809;&#25216;&#26415;&#30340;&#21155;&#21183;&#65306;&nbsp;

1&#12289;DLP&#26426;&#22411;&#36896;&#20215;&#39640;&#65292;&#38750;&#26222;&#36890;&#20154;&#33021;&#22815;&#28040;&#21463;&#65292;DLP&#26426;&#22411;&#28082;&#24577;&#26641;&#33026;&#26448;&#26009;&#36739;&#36149;&#65292;&#32780;&#19988;&#23481;&#26131;&#36896;&#25104;&#26448;&#26009;&#28010;&#36153;&#12290;

2&#12289;&#26448;&#26009;&#38480;&#21046;,&#20165;&#36866;&#29992;&#20110;&#26641;&#33026;&#26448;&#26009;&#65292;&#19981;&#36866;&#29992;&#37329;&#23646;&#65292;&#28151;&#21512;&#31881;&#26411;&#65292;&#24212;&#29992;&#33539;&#22260;&#19981;&#22914;SLA&#26426;&#22411;&#24191;&#27867;&#12290;</a></p>
                <p class="atc-time">2016-07-20 10:55</p>
            </li>
            <li>
                <div class="pic">
                    <a href="/article/detail/604.html" class="pic" target="_blank"><img class="list-pic" src="http://cdnimg.3dker.cn/dc7331bd6a2677e9614e46a4bd0734e5@360w_270h_100q_4e_238-238-238bgc.jpg|watermark&#x3D;1&amp;object&#x3D;d2F0ZXJtYXJrLnBuZ0AzMHA&#x3D;&amp;t&#x3D;90&amp;p&#x3D;9&amp;x&#x3D;10&amp;y&#x3D;10"></a>
                </div>
                <div class="list-head">
                    <a href="/article/detail/604.html" class="list-head" target="_blank">Meshmixer教程：第二章   平移和旋转</a>
                </div>
                <a href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c"><img class="avatar" src="http://www.3dker.cn/api/files/get/user/avatar/5666513d5095600f00184e6c"></a>
                <p class="user-info">
                    <a class="author" href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c">18767119194</a>
                    <!--<span class="iconfont">&#xe626;&nbsp;</sp<span></span>an>-->
                    <span class="iconfont btn-like" data-id="604" author-id="5666513d5095600f00184e6c">&#xe600;&nbsp;<span>1</span></span>
                </p>
               <p class="list-text clearfix"><a href="/article/detail/604.html">&#31532;&#20108;&#31456; &#24179;&#31227;&#21644;&#26059;&#36716;

&nbsp; &nbsp; &#20108;&#12289;&#28155;&#21152;&#38656;&#35201;&#30340;&#27169;&#22411;&#65306;

&#21452;&#20987;Meshmixer&#36719;&#20214;&#65292;&#36827;&#20837;&#36719;&#20214;&#25805;&#20316;&#30028;&#38754;&#65292;&#28857;&#20987;&#22914;&#22270;&#30340;&#21152;&#21495;&#36827;&#34892;&#28155;&#21152;&#27169;&#22411;&#12290;



&#20108;&#12289;&#32553;&#25918;&#27169;&#22411;:

&#22312;Analysis&#20013;&#36873;&#20013;Units/Dimensions&#21629;&#20196;&#36827;&#34892;&#25918;&#22823;&#25805;&#20316;&#65292;&#21306;&#21035;&#20110;&#20854;&#20182;&#36719;&#20214;&#65292;Meshmixer&#24182;&#27809;&#26377;&#36755;&#20837;&#20493;&#29575;&#32553;&#25918;&#30340;&#36873;&#39033;&#65292;&#21462;&#32780;&#20195;&#20043;&#30340;&#26159;&#35843;&#25972;&#21333;&#36724;&#23610;&#23544;&#65292;&#20854;&#20182;&#36724;&#36319;&#38543;&#21464;&#21270;&#65292;&#27604;&#22914;&#20320;&#30340;&#27169;&#22411;&#26159;20*10*10&#65292;&#24403;&#25226;20&#25913;&#25104;40&#26102;&#65292;&#25972;&#20307;&#23610;&#23544;&#20250;&#21464;&#25104;40*20*20&#65292;&#25152;&#20197;&#19968;&#33324;&#21482;&#38656;&#35201;&#35843;&#25972;&#26368;&#22823;&#30340;&#23610;&#23544;&#33267;&#21512;&#36866;&#22823;&#23567;&#21363;&#21487;&#12290;



&#22914;&#22270;&#35843;&#25972;Y&#36724;&#23610;&#23544;&#33267;145&#65292;&#22522;&#26412;&#23601;&#26159;&#23567;&#22411;&#25171;&#21360;&#26426;&#33021;&#25171;&#21360;&#30340;&#26368;&#22823;&#23610;&#23544;&#20102;&#12290;



&#19977;&#12289;&#35843;&#33410;&#27169;&#22411;&#20013;&#24515;&#20301;&#32622;

&#26377;&#30340;&#26102;&#20505;&#25105;&#20204;&#20250;&#21457;&#29616;&#27169;&#22411;&#24182;&#19981;&#22312;&#24179;&#38754;&#19978;&#65292;&#38656;&#35201;&#36827;&#34892;&#31227;&#21160;&#25110;&#32773;&#36716;&#21160;&#65292;&#25226;&#27169;&#22411;&#20197;&#21512;&#36866;&#30340;&#23039;&#21183;&#25918;&#32622;&#21040;&#25171;&#21360;&#24179;&#38754;&#19978;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#12290;



&#36873;&#25321;Edit&#20013;&#30340;Transform&#21629;&#20196;&#65292;&#36825;&#20010;&#21629;&#20196;&#33021;&#22815;&#20351;&#27169;&#22411;&#36827;&#34892;&#31227;&#21160;&#21644;&#26059;&#36716;&#65292;&#29992;&#26469;&#35843;&#33410;&#27169;&#22411;&#30340;&#20301;&#32622;&#21644;&#26041;&#21521;&#12290;&#35201;&#29992;&#21040;&#30340;&#39057;&#29575;&#38750;&#24120;&#39640;&#12290;



&#23545;&#20110;&#33521;&#25991;&#19981;&#26159;&#24456;&#22909;&#30340;&#29609;&#23478;&#21487;&#20197;&#20687;&#25105;&#19968;&#26679;&#65292;&#20808;&#26059;&#36716;&#19968;&#19979;&#65292;&#30475;&#30475;&#23427;&#30340;&#21738;&#20010;&#25968;&#23383;&#21464;&#21160;&#20102;&#12290;



&#28982;&#21518;&#30452;&#25509;&#25913;&#25104;-90&deg;&#23601;&#22909;&#20102;&#12290;&#36825;&#20010;&#27169;&#22411;&#23601;&#27491;&#20102;&#12290;&#36873;&#25321;&#30830;&#23450;&#65292;&#27169;&#22411;&#23601;&#35843;&#33410;&#22909;&#20102;&#12290;



&#27169;&#22411;&#19978;&#30340;&#31661;&#22836;&#26159;&#34920;&#31034;&#21487;&#20197;&#26397;&#37027;&#20010;&#26041;&#21521;&#21435;&#31227;&#21160;&#65292;&#36890;&#36807;&#36825;&#20010;&#21629;&#20196;&#65292;&#21487;&#20197;&#25163;&#21160;&#35843;&#25972;&#27169;&#22411;&#33267;&#24179;&#21488;&#20013;&#24515;&#20301;&#32622;&#12290;&#24403;&#28982;&#65292;&#36824;&#26377;&#19968;&#31181;&#24555;&#36895;&#23450;&#20301;&#24179;&#21488;&#20013;&#24515;&#30340;&#26041;&#27861;&#12290;

&#36873;&#25321;Edit&#20013;&#30340;Align&#21629;&#20196;&#12290;&#27169;&#22411;&#23601;&#20687;&#20250;&#30636;&#31227;&#19968;&#26679;&#65292;&#31227;&#36827;&#20102;&#36719;&#20214;&#30340;&#26041;&#26694;&#20869;&#20102;&#12290;&#28982;&#21518;&#28857;&#20987;&#30830;&#23450;&#23601;&#23436;&#25104;&#20102;&#12290;&#19968;&#33324;&#24314;&#35758;&#20808;&#20570;&#36825;&#19968;&#27493;&#65292;&#28982;&#21518;&#20877;&#21435;&#23545;&#27169;&#22411;&#36827;&#34892;&#26059;&#36716;&#31561;&#25805;&#20316;&#12290;



&#36825;&#20123;&#26159;&#27169;&#22411;&#35843;&#33410;&#32463;&#24120;&#29992;&#21040;&#30340;&#21629;&#20196;&#65292;&#21482;&#35201;&#30693;&#36947;&#36825;&#20123;&#65292;&#28982;&#21518;&#35774;&#32622;&#26641;&#29366;&#25903;&#25745;&#23601;&#32496;&#32496;&#26377;&#20313;&#20102;&#12290;



&nbsp;

&#19979;&#19968;&#31456;&#25105;&#20250;&#25945;&#22823;&#23478;&#65292;&#24590;&#20040;&#21435;&#35774;&#32622;&#26641;&#29366;&#25903;&#25745;&#12290;</a></p>
                <p class="atc-time">2016-06-08 14:11</p>
            </li>
            <li>
                <div class="pic">
                    <a href="/article/detail/595.html" class="pic" target="_blank"><img class="list-pic" src="http://cdnimg.3dker.cn/db37d7e5b858f67c5d6b8e205aebf9ef@360w_270h_100q_4e_238-238-238bgc.jpg|watermark&#x3D;1&amp;object&#x3D;d2F0ZXJtYXJrLnBuZ0AzMHA&#x3D;&amp;t&#x3D;90&amp;p&#x3D;9&amp;x&#x3D;10&amp;y&#x3D;10"></a>
                </div>
                <div class="list-head">
                    <a href="/article/detail/595.html" class="list-head" target="_blank">[软件使用]3D神器-Meshmixer介绍</a>
                </div>
                <a href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c"><img class="avatar" src="http://www.3dker.cn/api/files/get/user/avatar/5666513d5095600f00184e6c"></a>
                <p class="user-info">
                    <a class="author" href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c">3D创客营</a>
                    <!--<span class="iconfont">&#xe626;&nbsp;</sp<span></span>an>-->
                    <span class="iconfont btn-like" data-id="595" author-id="5666513d5095600f00184e6c">&#xe600;&nbsp;<span>2</span></span>
                </p>
               <p class="list-text clearfix"><a href="/article/detail/595.html">&#25171;&#21360;3D&#20316;&#21697;&#30340;&#26102;&#20505;&#65292;&#25903;&#25745;&#22987;&#32456;&#26159;&#19968;&#20010;&#20196;&#20154;&#22836;&#30140;&#30340;&#38382;&#39064;&#12290;&#34429;&#28982;&#36890;&#36807;&#35774;&#32622;&#25903;&#25745;&#65292;&#21487;&#20197;&#20943;&#23569;&#19968;&#20123;&#30772;&#38754;&#30340;&#30340;&#21457;&#29983;&#65292;&#25552;&#21319;&#25171;&#21360;&#36136;&#37327;&#65292;&#20294;&#26159;&#21482;&#35201;&#35774;&#32622;&#20102;&#25903;&#25745;&#65292;&#23601;&#19981;&#21487;&#36991;&#20813;&#30340;&#20250;&#23548;&#33268;&#25171;&#21360;&#26102;&#38388;&#21464;&#38271;&#12289;&#22686;&#21152;&#25171;&#21360;&#32791;&#26448;&#65292;&#26356;&#26377;&#29978;&#32773;&#65292;&#30452;&#25509;&#30772;&#22351;&#25903;&#25745;&#38754;&#12290;

&#25152;&#20197;&#22312;3D&#25171;&#21360;&#26102;&#65292;&#33021;&#19981;&#29992;&#25903;&#25745;&#23601;&#23613;&#37327;&#19981;&#29992;&#12290;&#22240;&#27492;&#65292;&#22312;&#27169;&#22411;&#22312;&#35774;&#35745;&#30340;&#26102;&#20505;&#65292;&#20854;&#23454;&#23601;&#24212;&#35813;&#22810;&#21152;&#24605;&#32771;&#65292;&#24590;&#20040;&#26679;&#25913;&#21892;&#35774;&#35745;&#20197;&#24110;&#21161;&#22312;&#25171;&#21360;&#30340;&#26102;&#20505;&#23613;&#37327;&#36991;&#20813;&#20351;&#29992;&#25903;&#25745;&#25110;&#32773;&#23569;&#29992;&#25903;&#25745;&#12290;&#26412;&#31687;&#23558;&#20250;&#25945;&#22823;&#23478;&#24590;&#26679;&#20351;&#29992;Meshmixer&#35843;&#33410;&#25171;&#21360;&#30340;&#35282;&#24230;&#20301;&#32622;&#65292;&#20197;&#21450;&#22914;&#20309;&#35753;3D&#27169;&#22411;&#19981;&#28155;&#21152;&#25903;&#25745;&#20063;&#21487;&#20197;&#25171;&#21360;&#20986;&#26469;&#12290;

&#25105;&#20204;&#30693;&#36947;&#65292;FDM&#65288;&#28909;&#29076;&#22534;&#31215;&#22266;&#21270;&#25104;&#22411;&#27861;&#65289;&#30340;3D&#25171;&#21360;&#26426;&#65292;&#37117;&#26159;&#29992;&#20998;&#25104;&#22534;&#21472;&#30340;&#26041;&#24335;&#25171;&#21360;&#27169;&#22411;&#65288;&#22914;&#19979;&#22270;&#25152;&#31034;&#65289;&#12290;



&#22312;&#25171;&#21360;&#36807;&#31243;&#20013;&#65292;&#24635;&#20250;&#30896;&#21040;&#20542;&#26012;&#30340;&#35282;&#24230;&#12290;&#22823;&#37096;&#20998;&#35774;&#22791;&#22312;45&deg;&#20197;&#19978;&#37117;&#31639;&#20250;&#26159;&#23433;&#20840;&#30340;&#12290;



&#23601;&#31639;&#20986;&#29616;&#36830;&#32493;&#30340;&#20542;&#26012;&#65292;&#21482;&#35201;&#26159;&#22312;42&deg;~45&deg;&#21450;&#20197;&#19978;&#65292;&#37117;&#19981;&#24517;&#22826;&#25285;&#24515;&#12290;



&#20294;&#22914;&#26524;&#30495;&#30340;&#20542;&#26012;&#35282;&#24230;&#21040;&#20102;30&deg;&#20197;&#19979;&#65292;&#22534;&#21472;&#30340;&#36807;&#31243;&#20013;&#23601;&#20250;&#20135;&#29983;&#22604;&#38519;&#30340;&#29366;&#24577;&#12290;



&#36825;&#26102;&#20505;&#65292;&#23601;&#20250;&#38656;&#35201;&#20687;&#22914;&#22270;&#34013;&#33394;&#21306;&#22359;&#30340;&#25903;&#25745;&#29289;&#65292;&#35753;&#36807;&#24230;&#20542;&#26012;&#30340;&#22534;&#21472;&#65292;&#33021;&#22815;&#20381;&#38468;&#22312;&#34013;&#33394;&#30340;&#25903;&#25745;&#19978;&#12290;



&#20030;&#20010;&#20363;&#23376;&#65292;&#22914;&#19979;&#22270;&#25152;&#31034;&#65292;&#36825;&#26159;&#19968;&#20010;Q&#29256;&#30340;&#24525;&#32773;&#40863;&#30340;&#27169;&#22411;&#65292;&#22914;&#26524;&#25105;&#20204;&#21482;&#26159;&#20351;&#29992;&#40664;&#35748;&#30340;&#35774;&#32622;&#35753;&#23427;&#31449;&#31435;&#25171;&#21360;&#65292;&#22312;&#32418;&#33394;&#31661;&#22836;&#22788;&#37117;&#23558;&#29983;&#25104;&#22823;&#29255;&#30340;&#25903;&#25745;&#29289;&#65292;&#21152;&#19978;&#24525;&#32773;&#40863;&#22235;&#32930;&#27604;&#36739;&#32420;&#32454;&#65292;&#21093;&#31163;&#25903;&#25745;&#30340;&#26102;&#20505;&#24456;&#26377;&#21487;&#33021;&#19968;&#19981;&#23567;&#24515;&#23601;&#26029;&#33011;&#33162;&#23569;&#33151;&#20102;&#12290;

&#36890;&#36807;&#20351;&#29992;Meshmixer&#23545;&#38656;&#35201;&#25171;&#21360;&#30340;&#27169;&#22411;&#36827;&#34892;&#31616;&#21333;&#30340;&#20998;&#26512;&#12289;&#35774;&#32622;&#26469;&#24494;&#35843;&#25171;&#21360;&#35282;&#24230;&#65292;&#21487;&#20197;&#35753;&#19968;&#20123;3D&#27169;&#22411;&#19981;&#38656;&#35201;&#25903;&#25745;&#23601;&#21487;&#20197;&#34987;&#25171;&#21360;&#20986;&#26469;&#12290;&#25509;&#19979;&#26469;&#32473;&#22823;&#23478;&#20570;&#19968;&#20010;&#31616;&#21333;&#30340;&#20171;&#32461;&#12290;&#65288;Meshmixer&#26159;&#19968;&#27454;Autodesk&#24320;&#21457;&#30340;&#19977;&#32500;&#27169;&#22411;&#35774;&#35745;&#36719;&#20214;&#65292;&#20027;&#35201;&#29992;&#20110;&#20462;&#25913;stl&#26684;&#24335;&#30340;&#27169;&#22411;&#65292;&#36824;&#21487;&#20197;&#23545;&#27169;&#22411;&#36827;&#34892;&#32467;&#26500;&#20998;&#26512;&#65292;&#28155;&#21152;&#25903;&#25745;&#31561;&#12290;&#65289;



&#36825;&#21482;Q&#29256;&#24525;&#32773;&#40863;&#65292;&#26469;&#33258;3Dker&#65288;&#28857;&#20987;&#36825;&#37324;&#19979;&#36733;&#35813;&#27169;&#22411;&#65289;&#65292;&#19978;&#38754;&#21018;&#25552;&#21040;&#65292;&#22312;&#35813;&#23039;&#24577;&#19979;&#25171;&#21360;&#65292;&#32418;&#33394;&#31661;&#22836;&#25152;&#25351;&#30340;&#21306;&#22495;&#65292;&#37117;&#23646;&#20110;&#20302;&#20110;30&deg;&#30340;&#21361;&#38505;&#33539;&#22260;&#65292;&#24517;&#38656;&#35201;&#35774;&#32622;&#25903;&#25745;&#12290;

&#20026;&#20102;&#19981;&#38656;&#35201;&#20351;&#29992;&#25903;&#25745;&#65292;&#25105;&#25226;&#24525;&#32773;&#40863;&#22836;&#21644;&#36523;&#20307;&#20999;&#24320;&#12290;&#22836;&#30340;&#36896;&#22411;&#20687;&#19968;&#20010;&#26792;&#65292;&#21487;&#20197;&#30452;&#25509;&#25171;&#21360;&#20986;&#26469;&#65292;&#19981;&#38656;&#35201;&#28155;&#21152;&#25903;&#25745;&#12290;



&#28982;&#21518;&#25105;&#25509;&#19979;&#26469;&#22788;&#29702;&#26159;&#36523;&#20307;&#21644;&#22235;&#32930;&#65292;&#36890;&#36807;&#23558;&#27169;&#22411;&#20498;&#32622;&#65292;&#26377;&#27809;&#26377;&#21457;&#29616;&#38656;&#35201;&#35774;&#32622;&#30340;&#25903;&#25745;&#31361;&#28982;&#23601;&#23569;&#20102;&#24456;&#22810;&#12290;&#20808;&#21035;&#30528;&#24613;&#65292;&#25105;&#20204;&#21487;&#20197;&#36890;&#36807;&#35843;&#25972;&#25163;&#21644;&#33050;&#30340;&#23039;&#21183;&#36827;&#19968;&#27493;&#20943;&#23569;&#25903;&#25745;&#12290;



&#36890;&#36807;softtransform&#21629;&#20196;&#36873;&#21462;&#12289;&#21464;&#24418;&#27169;&#22411;&#32467;&#26500;&#65292;&#25105;&#25226;&#19968;&#21482;&#33050;&#25484;&#36827;&#34892;&#20102;&#20542;&#26012;&#65292;&#20351;&#20854;&#27599;&#19968;&#27979;&#38754;&#19982;&#27700;&#24179;&#38754;&#30340;&#20132;&#35282;&#37117;&#23613;&#37327;&#22823;&#20110;45&deg;&#12290;&#21478;&#22806;&#19968;&#21482;&#33050;&#25484;&#27809;&#26377;&#35843;&#33410;&#65292;&#21487;&#20197;&#30475;&#21040;&#26126;&#26174;&#30340;&#23545;&#27604;&#65292;&#35843;&#25972;&#21518;&#65292;&#21518;&#33050;&#25484;&#23601;&#21487;&#20197;&#30452;&#25509;&#25171;&#21360;&#20986;&#26469;&#65292;&#19981;&#38656;&#35201;&#20877;&#35774;&#32622;&#25903;&#25745;&#12290;&#36719;&#20214;&#20250;&#33258;&#21160;&#35843;&#25972;&#20851;&#33410;&#22788;&#30340;&#19977;&#35282;&#38754;&#65292;&#19981;&#29992;&#22826;&#25285;&#24515;&#30772;&#38754;&#12289;&#23574;&#21050;&#31561;&#24773;&#20917;&#30340;&#21457;&#29983;&#12290;





&#25509;&#19979;&#26469;&#26159;&#25163;&#33218;&#30340;&#35843;&#33410;&#65292;&#20808;&#26469;&#35299;&#20915;&#25163;&#33218;&#30340;&#35282;&#24230;&#38382;&#39064;&#65292;&#25226;&#25163;&#33218;&#35843;&#21040;45&deg;&#24038;&#21491;&#12290;&#36825;&#26679;&#25163;&#33218;&#23601;&#33021;&#22815;&#39034;&#21033;&#22320;&#25171;&#21360;&#20986;&#26469;&#20102;&#12290;



&#26368;&#21518;&#20877;&#24494;&#35843;&#19979;&#25163;&#33109;&#12289;&#25163;&#25351;&#31561;&#32467;&#26500;&#65292;&#22522;&#26412;&#23601;&#33021;&#20445;&#35777;&#27169;&#22411;&#19981;&#38656;&#35201;&#25903;&#25745;&#23601;&#33021;&#23436;&#25972;&#30340;&#25171;&#21360;&#20986;&#26469;&#12290;&#21491;&#20391;&#37117;&#27809;&#26377;&#36827;&#34892;&#20462;&#25913;&#20197;&#20316;&#23545;&#27604;&#12290;



&#23433;&#35013;Meshmixer&#30340;&#36807;&#31243;&#20063;&#21313;&#20998;&#31616;&#21333;&#65292;&#22823;&#23478;&#21487;&#20197;&#21040;&#23448;&#32593;http://www.meshmixer.com/&#36827;&#34892;&#19979;&#36733;&#65292;&#35760;&#24471;&#36873;&#23545;32&#20301;&#25110;&#32773;64&#20301;&#30340;&#31995;&#32479;&#12290;

&#32467;&#26463;&#35821;&#65306;

&#36890;&#36807;&#26412;&#31456;&#30340;&#23398;&#20064;&#65292;&#19981;&#30693;&#36947;&#22823;&#23478;&#26159;&#19981;&#26159;&#34987;Meshmixer&#36229;&#24378;&#30340;&#20462;&#25913;&#27169;&#22411;&#30340;&#33021;&#21147;&#24778;&#35766;&#21040;&#20102;&#65292;&#32780;Meshmixer&#21151;&#33021;&#36824;&#36828;&#19981;&#27490;&#36825;&#20123;&#12290;&#30001;&#20110;&#36719;&#20214;&#30340;&#35821;&#35328;&#21482;&#26377;&#33521;&#25991;&#21644;&#26085;&#35821;&#65292;&#21183;&#24517;&#20250;&#23545;&#22823;&#23478;&#30340;&#23398;&#20064;&#36896;&#25104;&#22256;&#38590;&#65292;&#22240;&#27492;&#65292;3Dker&#35745;&#21010;&#23545;&#35813;&#36719;&#20214;&#30340;&#20351;&#29992;&#25512;&#20986;&#19968;&#31995;&#21015;&#30340;&#25945;&#23398;&#25991;&#31456;&#65292;&#19978;&#36848;&#20869;&#23481;&#30340;&#20855;&#20307;&#25805;&#20316;&#26041;&#24335;&#20063;&#20250;&#22312;&#38470;&#32493;&#25918;&#20986;&#65292;&#35831;&#22823;&#23478;&#22810;&#22810;&#20851;&#27880;3Dker&#12290;&#19979;&#19968;&#31456;&#25105;&#20204;&#23558;&#20250;&#20171;&#32461;&#26641;&#29366;&#25903;&#25745;&#30340;&#20351;&#29992;&#12290;

&nbsp;</a></p>
                <p class="atc-time">2016-06-03 20:42</p>
            </li>
            <li>
                <div class="pic">
                    <a href="/article/detail/588.html" class="pic" target="_blank"><img class="list-pic" src="http://cdnimg.3dker.cn/27c9072336aae603cc50d56002403b4a@360w_270h_100q_4e_238-238-238bgc.jpg|watermark&#x3D;1&amp;object&#x3D;d2F0ZXJtYXJrLnBuZ0AzMHA&#x3D;&amp;t&#x3D;90&amp;p&#x3D;9&amp;x&#x3D;10&amp;y&#x3D;10"></a>
                </div>
                <div class="list-head">
                    <a href="/article/detail/588.html" class="list-head" target="_blank">[打印指导]3D打印建模指导与建议</a>
                </div>
                <a href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c"><img class="avatar" src="http://www.3dker.cn/api/files/get/user/avatar/5666513d5095600f00184e6c"></a>
                <p class="user-info">
                    <a class="author" href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c">3D创客营</a>
                    <!--<span class="iconfont">&#xe626;&nbsp;</sp<span></span>an>-->
                    <span class="iconfont btn-like" data-id="588" author-id="5666513d5095600f00184e6c">&#xe600;&nbsp;<span>1</span></span>
                </p>
               <p class="list-text clearfix"><a href="/article/detail/588.html">&#35774;&#35745;&#25351;&#23548;&nbsp;&nbsp;&nbsp; ABS/PLA&#26448;&#26009;

&#20197;&#19979;&#26159;&#19968;&#20123;&#26700;&#38754;&#25171;&#21360;&#35774;&#22791;&#30340;&#25171;&#21360;&#35268;&#21017;&#65292;&#24314;&#35758;&#20197;&#21450;&#23567;&#25216;&#24039;&#12290;

&#35774;&#35745;&#35268;&#26684;

&#26368;&#23567;&#22721;&#21402;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 1mm

&#26368;&#23567;&#32454;&#33410;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; 0.3mm

&#31934;&#24230;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 1%&#65288;&#19979;&#38480;&#22312;&plusmn;0.2mm&#20043;&#38388;&#65289;

&#26368;&#22823;&#23610;&#23544;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; &#21462;&#20915;&#20110;&#25152;&#25317;&#26377;&#30340;&#35774;&#22791;

&#38388;&#38553;&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; 0.4mm

&#36830;&#25509;&#20214;&#25110;&#23553;&#38381;&#20214;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&#26159;

&nbsp;

&nbsp;

&#22522;&#26412;&#35268;&#21017;&#12289;&#24314;&#35758;&#20197;&#21450;&#23567;&#25216;&#24039;



&#22721;&#21402;

&nbsp; &nbsp; &#22312;3D&#25171;&#21360;&#20013;&#65292;&#22721;&#21402;&#25351;&#30340;&#26159;&#20320;&#30340;&#27169;&#22411;&#26576;&#19968;&#20010;&#38754;&#19978;&#36793;&#30028;&#19982;&#19979;&#36793;&#30028;&#20043;&#38388;&#30340;&#36317;&#31163;&#12290;&#24403;&#20351;&#29992;ABS&#25110;&#32773;PLA&#26448;&#26009;&#25171;&#21360;&#26102;&#65292;&#38656;&#35201;&#20445;&#35777;&#27169;&#22411;&#26368;&#34180;&#22788;&#26377;1mm&#20197;&#19978;&#30340;&#21402;&#24230;&#12290;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;



&#34920;&#38754;&#36136;&#37327;&#19982;&#25171;&#21360;&#26041;&#21521;&#30340;&#20851;&#31995;

&nbsp; &nbsp; &#35768;&#22810;3D&#25171;&#21360;&#20986;&#26469;&#30340;&#27169;&#22411;&#29305;&#24615;&#36319;&#20320;&#30340;&#29076;&#34701;&#27785;&#31215;&#21046;&#36896;&#65288;FDM&#65289;&#24037;&#33402;&#36807;&#31243;&#26377;&#24456;&#22823;&#30340;&#20851;&#31995;&#12290;&#30001;&#20110;&#20320;&#30340;&#27169;&#22411;&#26159;&#19968;&#23618;&#19968;&#23618;&#25171;&#21360;&#30340;&#65292;&#25171;&#21360;&#30340;&#26041;&#21521;&#20915;&#23450;&#20102;&#27169;&#22411;&#34920;&#38754;&#30340;&#36136;&#37327;&#19982;&#24378;&#24230;&#12290;&#24038;&#22270;&#26159;&#20004;&#20010;&#24418;&#29366;&#19968;&#26679;&#20294;&#26159;&#25171;&#21360;&#26041;&#21521;&#19981;&#21516;&#30340;&#29289;&#20307;&#12290;

&nbsp; &nbsp; &nbsp;&#27700;&#24179;&#25171;&#21360;&#30340;&#29289;&#20307;&#24456;&#26126;&#26174;&#30340;&#23637;&#31034;&#20986;&#20102;&ldquo;&#21488;&#38454;&#32441;&rdquo;&#65292;&#38750;&#24120;&#20687;&#19968;&#24352;&#22320;&#24418;&#22270;&#12290;&#20294;&#26159;&#22914;&#26524;&#27169;&#22411;&#26159;&#36890;&#36807;&#31446;&#30452;&#26041;&#21521;&#25171;&#21360;&#30340;&#35805;&#65292;&#34920;&#38754;&#30340;&#36136;&#37327;&#23601;&#22909;&#24456;&#22810;&#20102;&#12290;

&nbsp; &nbsp; &#25152;&#20197;&#65292;&#22312;&#25171;&#21360;&#20043;&#21069;&#20180;&#32454;&#32771;&#34385;&#19968;&#19979;&#20160;&#20040;&#26041;&#21521;&#25171;&#21360;&#30340;&#25928;&#26524;&#26159;&#26368;&#22909;&#30340;&#12290;

&nbsp;

&nbsp;



&#24322;&#21521;&#24615;

&nbsp; &nbsp; &#30001;&#20110;&#20320;&#30340;&#27169;&#22411;&#26159;&#19968;&#23618;&#19968;&#23618;&#25171;&#21360;&#19978;&#21435;&#30340;&#65292;&#26681;&#25454;&#25171;&#21360;&#26041;&#21521;&#30340;&#19981;&#21516;&#65292;&#19981;&#21487;&#36991;&#20813;&#30340;&#20250;&#20986;&#29616;&#19968;&#20123;&ldquo;&#34180;&#24369;&#28857;&rdquo;&#12290;&#36825;&#20123;&#34180;&#24369;&#28857;&#21487;&#33021;&#23548;&#33268;&#27169;&#22411;&#30340;&#34180;&#22806;&#22721;&#30772;&#25439;&#12290;

&nbsp; &nbsp; &#22240;&#27492;&#65292;&#20026;&#20102;&#36991;&#20813;&#37027;&#20123;&#21644;&#24213;&#38754;&#25110;&#22522;&#24231;&#24179;&#34892;&#30340;&#26500;&#20214;&#20986;&#29616;&#36825;&#20123;&#38382;&#39064;&#65292;&#20320;&#38656;&#35201;&#22312;&#36825;&#20123;&#22320;&#26041;&#21152;&#19978;&#25903;&#25745;&#12290;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;



&#23610;&#23544;&#30340;&#31934;&#30830;&#24230;

&nbsp; &nbsp; FDM&#26159;3D&#25171;&#21360;&#20013;&#31934;&#24230;&#36739;&#39640;&#30340;&#19968;&#31181;&#25171;&#21360;&#26041;&#24335;&#12290;&#20294;&#26159;&#23610;&#23544;&#30340;&#31934;&#30830;&#24230;&#19981;&#21462;&#20915;&#20320;&#30340;&#27169;&#22411;&#32454;&#33410;&#65292;&#36824;&#26159;&#20320;&#30340;&#26368;&#32456;&#27169;&#22411;&#20559;&#31163;&#20110;&#35774;&#35745;&#27169;&#22411;&#30340;&#20540;&#12290;&#19968;&#33324;&#24773;&#20917;&#19979;&#65292;ABS&#25110;&#32773;PLA&#26448;&#26009;&#30340;&#31934;&#24230;&#22312;0,2mm&#24038;&#21491;&#12290;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;



&#25903;&#25745;

&nbsp; &nbsp; FMD&#26159;&#22312;&#24037;&#20316;&#24179;&#21488;&#19978;&#36827;&#34892;&#25171;&#21360;&#30340;&#12290;&#30001;&#20110;&#27169;&#22411;&#26159;&#20973;&#31354;&#21046;&#36896;&#20986;&#26469;&#30340;&#65292;&#25152;&#20197;&#20182;&#20204;&#24517;&#39035;&#20381;&#38468;&#20110;&#19968;&#20123;&#25903;&#25745;&#26500;&#20214;&#20197;&#38450;&#20498;&#22604;&#12290;&#25105;&#20204;&#25226;&#36825;&#20123;&#26500;&#20214;&#31216;&#20043;&#20026;&ldquo;&#25903;&#25745;&rdquo;&#12290;&#22312;&#25105;&#20204;&#25171;&#21360;&#30340;&#25152;&#26377;&#27169;&#22411;&#20013;&#20182;&#20204;&#37117;&#26159;&#38750;&#24120;&#37325;&#35201;&#30340;&#12290;

&nbsp; &nbsp; &#22312;&#25171;&#21360;&#23436;&#25104;&#20043;&#21518;&#65292;&#25903;&#25745;&#21487;&#20197;&#34987;&#25163;&#21160;&#21093;&#31163;&#12290;&#20294;&#26159;&#27880;&#24847;&#65292;&#21093;&#31163;&#30340;&#20043;&#21518;&#30340;&#25903;&#25745;&#21487;&#33021;&#20250;&#22312;&#27169;&#22411;&#34920;&#38754;&#30041;&#19979;&#21487;&#35265;&#30340;&#30165;&#36857;&#65292;&#22240;&#27492;&#22312;&#25171;&#21360;&#21069;&#38656;&#35201;&#20102;&#35299;&#21738;&#37324;&#26159;&#20320;&#30340;&#22806;&#35266;&#38754;&#65292;&#21738;&#37324;&#21487;&#20197;&#21152;&#25903;&#25745;&#12290;

&nbsp;

&nbsp;

&nbsp;

&nbsp;



&#24213;&#24231;

&nbsp; &nbsp; &#20026;&#20102;&#25171;&#21360;&#20320;&#30340;&#37096;&#20214;&#65292;&#20320;&#24517;&#39035;&#22312;&#24213;&#37096;&#35774;&#32622;&#19968;&#20010;&#24213;&#24231;&#26469;&#25903;&#25745;&#20320;&#30340;&#25972;&#20010;&#27169;&#22411;&#12290;&#32771;&#34385;&#21040;&#36825;&#19968;&#28857;&#65292;&#20320;&#30340;&#27169;&#22411;&#24213;&#38754;&#20250;&#27604;&#27169;&#22411;&#30340;&#20854;&#23427;&#38754;&#31895;&#31961;&#19968;&#20123;&#12290;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;



&#22806;&#25903;&#25745;

&nbsp; &nbsp; &#20026;&#20102;&#38450;&#27490;&#20320;&#30340;&#27169;&#22411;&#22312;&#25171;&#21360;&#30340;&#26102;&#20505;&#20498;&#22604;&#65292;&#37027;&#20123;&#30456;&#25509;&#35282;&#24230;&#23567;&#20110;45&#24230;&#30340;&#22320;&#26041;&#37117;&#24517;&#39035;&#26377;&#25903;&#25745;&#12290;&#22914;&#24038;&#22270;&#25152;&#31034;&#65292;&#33457;&#29942;&#30340;&#24213;&#37096;&#24517;&#39035;&#21152;&#19978;&#25903;&#25745;&#65292;&#22240;&#20026;&#23427;&#21644;&#22320;&#38754;&#25152;&#24418;&#25104;&#30340;&#35282;&#23567;&#20110;45&#24230;&#12290;&#33457;&#29942;&#20854;&#20313;&#37096;&#20998;&#30340;&#35774;&#35745;&#23601;&#19981;&#38656;&#35201;&#39069;&#22806;&#25903;&#25745;&#20102;&#65292;&#22240;&#20026;&#21097;&#19979;&#30340;&#35282;&#24230;&#37117;&#22823;&#20110;45&#24230;&#12290;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;



&#20869;&#25903;&#25745;

&nbsp; &nbsp; &#36825;&#20010;45&#24230;&#35282;&#30340;&#35268;&#21017;&#22312;&#27169;&#22411;&#20869;&#37096;&#20063;&#21516;&#26679;&#36866;&#29992;&#12290;&#20219;&#20309;&#19968;&#20010;&#27169;&#22411;&#20869;&#37096;&#23567;&#20110;45&#24230;&#35282;&#30340;&#22320;&#26041;&#24517;&#39035;&#26377;&#25903;&#25745;&#12290;&#22914;&#24038;&#22270;&#25152;&#31034;&#65292;&#27169;&#22411;&#19978;&#37096;&#30340;&#20985;&#35282;&#22788;&#24517;&#39035;&#26377;&#25903;&#25745;&#65292;&#20197;&#38450;&#27169;&#22411;&#22312;&#25171;&#21360;&#36807;&#31243;&#20013;&#20498;&#22604;&#12290;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;



45&#24230;&#35282;&#35268;&#21017;

&nbsp; &nbsp; &nbsp;&#24038;&#22270;&#30340;&#22270;&#26631;&#35828;&#26126;&#20102;&#19968;&#20010;&#27169;&#22411;&#22312;&#20160;&#20040;&#24773;&#20917;&#19979;&#38656;&#35201;&#36866;&#29992;&#25903;&#25745;&#12290;&#22312;&#22270;&#20013;&#30340;&ldquo;&#33258;&#25105;&#25903;&#25745;&rdquo;&#25110;&#32773;&#26159;&ldquo;&#23433;&#20840;&rdquo;&#33539;&#22260;&#20869;&#19981;&#38656;&#35201;&#36866;&#29992;&#20219;&#20309;&#25903;&#25745;&#12290;&#23545;&#22823;&#22810;&#25968;&#30340;&#27169;&#22411;&#26469;&#35828;&#65292;&#36825;&#20010;&#23433;&#20840;&#33539;&#22260;&#22312;45&#24230;-135&#24230;&#20043;&#38388;&#12290;&#22240;&#27492;&#65292;&#24403;&#20320;&#35774;&#35745;&#19968;&#20010;&#29992;ABS&#25110;&#32773;PLA&#26448;&#26009;&#25171;&#21360;&#30340;&#27169;&#22411;&#30340;&#26102;&#20505;&#65292;&#35760;&#20303;&#36825;&#20010;&#23433;&#20840;&#33539;&#22260;&#12290;&#21542;&#21017;&#65292;&#20320;&#38656;&#35201;&#32473;&#27169;&#22411;&#21152;&#19978;&#21512;&#36866;&#30340;&#25903;&#25745;&#12290;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;



&#65288;&#27963;&#21160;&#65289;&#37096;&#20214;&#38388;&#21512;&#36866;&#30340;&#36317;&#31163;

&nbsp; &nbsp; &nbsp;&#20363;&#22914;&#65292;&#24403;&#20320;&#22312;&#35774;&#35745;&#19968;&#26465;&#39033;&#38142;&#30340;&#26102;&#20505;&#65292;&#20004;&#20010;&#37096;&#20214;&#34920;&#38754;&#20043;&#38388;&#30340;&#36317;&#31163;&#26159;&#21313;&#20998;&#20851;&#38190;&#30340;&#12290;&#30456;&#37051;&#34920;&#38754;&#20043;&#38388;&#30340;&#36317;&#31163;&#20915;&#23450;&#20102;&#27169;&#22411;&#30340;&#28789;&#27963;&#24615;/&#21487;&#24367;&#26354;&#24615;&#12290;&#25105;&#20204;&#24314;&#35758;&#24744;&#22312;&#20004;&#20010;&#34920;&#38754;&#20043;&#38388;&#26368;&#23567;&#35201;&#20445;&#25345;0.4mm&#30340;&#36317;&#31163;&#12290;&#22914;&#26524;&#20320;&#33021;&#35774;&#35745;&#25104;&#20877;&#22823;&#19968;&#20123;&#65292;&#33258;&#28982;&#26159;&#26368;&#22909;&#19981;&#36807;&#30340;&#12290;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;



&#35013;&#37197;

&nbsp; &nbsp; &#24403;&#25171;&#21360;&#37027;&#20123;&#38656;&#35201;&#35013;&#22791;&#36830;&#25509;&#30340;&#27169;&#22411;&#26102;&#65292;&#22312;&#37096;&#20214;&#19982;&#37096;&#20214;&#20043;&#38388;&#39044;&#30041;&#36275;&#22815;&#30340;&#31354;&#38388;&#26159;&#21313;&#20998;&#37325;&#35201;&#30340;&#12290;&#22312;&#35774;&#35745;&#36719;&#20214;&#20013;&#30340;&#23436;&#20840;&#36148;&#21512;&#24182;&#19981;&#24847;&#21619;&#30528;&#25171;&#21360;&#21518;&#27169;&#22411;&#30340;&#23436;&#20840;&#36148;&#21512;&#12290;&#22240;&#20026;&#22312;&#36719;&#20214;&#20013;&#24182;&#27809;&#26377;&#32771;&#34385;&#21040;&#23454;&#38469;&#25705;&#25830;&#30340;&#24773;&#20917;&#12290;&#22240;&#27492;&#65292;&#37096;&#20214;&#20043;&#38388;&#20445;&#25345;&#32422;0.3mm&#30340;&#36317;&#31163;&#26159;&#24517;&#35201;&#30340;&#12290;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;

&nbsp;



&#38452;&#21051;&#21644;&#38451;&#21051;&#30340;&#21306;&#21035;

&nbsp; &nbsp; &#19968;&#33324;&#35828;&#26469;&#65292;&#38452;&#21051;&#30340;&#32454;&#33410;&#20250;&#27604;&#38451;&#21051;&#30340;&#32454;&#33410;&#26469;&#30340;&#26356;&#22909;&#19968;&#20123;&#12290;&#23545;&#20110;&#38452;&#21051;&#30340;&#34920;&#38754;&#26469;&#35828;&#65292;&#25105;&#20204;&#24314;&#35758;&#32447;&#23485;&#33267;&#23569;&#35201;1mm&#65292;&#28145;&#24230;0.3mm&#12290;&#23545;&#20110;&#38451;&#21051;&#26469;&#35828;&#65292;&#25105;&#20204;&#24314;&#35758;&#32447;&#23485;&#33267;&#23569;&#35201;2.5mm&#65292;&#28145;&#24230;&#33267;&#23569;&#35201;0.5mm&#12290;</a></p>
                <p class="atc-time">2016-06-03 16:31</p>
            </li>
            <li>
                <div class="pic">
                    <a href="/article/detail/502.html" class="pic" target="_blank"><img class="list-pic" src="http://cdnimg.3dker.cn/d7b310adca05d1cf370595c0b0bdafaf@360w_270h_100q_4e_238-238-238bgc.jpg|watermark&#x3D;1&amp;object&#x3D;d2F0ZXJtYXJrLnBuZ0AzMHA&#x3D;&amp;t&#x3D;90&amp;p&#x3D;9&amp;x&#x3D;10&amp;y&#x3D;10"></a>
                </div>
                <div class="list-head">
                    <a href="/article/detail/502.html" class="list-head" target="_blank">桌面级FDM、SLA、DLP打印机比较</a>
                </div>
                <a href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c"><img class="avatar" src="http://www.3dker.cn/api/files/get/user/avatar/5666513d5095600f00184e6c"></a>
                <p class="user-info">
                    <a class="author" href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c">3D创客营</a>
                    <!--<span class="iconfont">&#xe626;&nbsp;</sp<span></span>an>-->
                    <span class="iconfont btn-like" data-id="502" author-id="5666513d5095600f00184e6c">&#xe600;&nbsp;<span>0</span></span>
                </p>
               <p class="list-text clearfix"><a href="/article/detail/502.html">&ldquo;SLA&#12289;SLS&#12289;SLM&#12289;FDM&#12289;DLP&#12289;MJM&hellip;&hellip;&rdquo; &#36817;&#24180;&#26469;3D&#25171;&#21360;&#39046;&#22495;&#30340;&#25216;&#26415;&#26159;&#36234;&#26469;&#36234;&#22810;&#20102;&#12290;&#22522;&#20110;&#19981;&#21516;&#25216;&#26415;&#30340;3D&#25171;&#21360;&#26426;&#38590;&#20813;&#34987;&#25343;&#26469;&#27604;&#36739;&#12290;&#26412;&#25991;&#23601;&#26469;&#27604;&#36739;&#19968;&#19979;&#22522;&#20110;FDM&#12289;DLP&#12289;SLA&#36825;&#19977;&#31867;&#24050;&#26377;&#25104;&#29087;&#26700;&#38754;&#20135;&#21697;&#30340;3D&#25171;&#21360;&#26426;&#65292;&#24110;&#21161;&#22823;&#23478;&#36873;&#25321;&#36866;&#21512;&#33258;&#24049;&#30340;&#25171;&#21360;&#26426;&#12290;

&nbsp;

&nbsp;

&#22522;&#26412;&#21407;&#29702;

FDM

&ldquo;&#29076;&#34701;&#27785;&#31215;&rdquo;&#25216;&#26415;&#65292;&#36890;&#36807;&#21152;&#28909;&#35013;&#32622;&#23558;ABS&#12289;PLA&#31561;&#19997;&#26448;&#21152;&#28909;&#34701;&#21270;&#65292;&#28982;&#21518;&#36890;&#36807;&#25380;&#20986;&#22836;&#20687;&#25380;&#29273;&#33167;&#19968;&#26679;&#25380;&#20986;&#26469;&#65292;&#19968;&#23618;&#19968;&#23618;&#22534;&#31215;&#19978;&#21435;&#65292;&#26368;&#21518;&#25104;&#24418;&#12290;

&nbsp;

SLA

&ldquo;&#31435;&#20307;&#20809;&#22266;&#21270;&#25104;&#22411;&rdquo;&#65292;&#28608;&#20809;&#26463;&#22312;&#28082;&#24577;&#26641;&#33026;&#34920;&#38754;&#21246;&#30011;&#20986;&#29289;&#20307;&#30340;&#31532;&#19968;&#23618;&#24418;&#29366;&#65292;&#28982;&#21518;&#21046;&#20316;&#24179;&#21488;&#19979;&#38477;&#19968;&#23450;&#30340;&#36317;&#31163;&#65288;0.05-0.025mm&#20043;&#38388;&#65289;&#65292;&#20877;&#35753;&#22266;&#21270;&#23618;&#28024;&#20837;&#28082;&#24577;&#26641;&#33026;&#20013;&#65292;&#22914;&#27492;&#21453;&#22797;&#12290;&#20351;&#29992;&#30340;&#26641;&#33026;&#26159;&#20809;&#25935;&#26641;&#33026;&#65292;&#28608;&#20809;&#26463;&#29031;&#23556;&#21518;&#20250;&#24418;&#25104;&#22266;&#24577;&#12290;

&nbsp;

DLP

&ldquo;&#25968;&#23383;&#20809;&#25237;&#24433;&rdquo;&#25216;&#26415;&#65292;&#20351;&#29992;&#30340;&#32791;&#26448;&#21644;SLA&#19968;&#26679;&#65292;&#37117;&#26159;&#20809;&#22266;&#21270;&#26641;&#33026;&#12290;DLP&#19982;SLA&#26368;&#22823;&#30340;&#19981;&#21516;&#22312;&#20110;&#65292;DLP&#29992;&#30340;&#26159;&#25237;&#24433;&#20202;&#30340;&#25968;&#23383;&#20809;&#28304;&#65292;SLA&#29992;&#30340;&#26159;&#28608;&#20809;&#22836;&#12290;&#27491;&#22240;&#20026;&#22914;&#27492;&#65292;DLP&#19968;&#25195;&#23601;&#26159;&#19968;&#29255;&#65292;SLA&#25104;&#24418;&#21482;&#33021;&#38752;&#19968;&#20010;&#28608;&#20809;&#28857;&#12290;

&nbsp;

&nbsp;

&#24615;&#33021;

&nbsp;

&#25171;&#21360;&#23610;&#23544;

FDM 3D&#25171;&#21360;&#26426;&#65292;&#22312;&#26550;&#26500;&#19978;&#28789;&#27963;&#22810;&#26679;&#65292;&#26377;XYZ&#26694;&#26550;&#32467;&#26500;&#30340;&#65292;&#26377;&#19977;&#35282;&#24030;&#32467;&#26500;&#30340;&#65292;&#26377;&#26426;&#26800;&#25163;&#33218;&#30340;&#65292;&#22240;&#27492;&#25104;&#24418;&#23610;&#23544;&#21487;&#20197;&#20570;&#24471;&#24456;&#23567;&#65292;&#20063;&#21487;&#20197;&#20570;&#24471;&#24456;&#22823;&#12290;&#20294;&#26159;&#22823;&#23610;&#23544;&#30340;FDM 3D&#25171;&#21360;&#26426;&#65292;&#24448;&#24448;&#20250;&#23384;&#22312;&#31283;&#23450;&#24615;&#19981;&#22909;&#65292;&#25171;&#21360;&#36895;&#24230;&#24930;&#30340;&#38382;&#39064;&#12290;&#25152;&#20197;&#65292;&#27809;&#26377;&#30456;&#24403;&#24378;&#30340;&#25216;&#26415;&#23454;&#21147;&#65292;&#26159;&#36896;&#19981;&#22909;&#22823;&#22411;FDM 3D&#25171;&#21360;&#26426;&#30340;&#12290;

&nbsp;

SLA&#20063;&#26159;&#36890;&#36807;&#20809;&#36724;&#31227;&#21160;&#26469;&#25171;&#21360;&#30340;&#65292;&#29702;&#35770;&#19978;&#19968;&#26679;&#21487;&#20197;&#20570;&#24456;&#22823;&#30340;&#23610;&#23544;&#65292;&#19981;&#36807;&#36895;&#24230;&#20250;&#24930;&#12290;&#32780;&#19988;&#30446;&#21069;&#30340;&#25216;&#26415;&#36824;&#26080;&#27861;&#20570;&#20986;&#22823;&#22411;SLA 3D&#25171;&#21360;&#26426;&#12290;

DLP&#22914;&#26524;&#20570;&#22823;&#30340;&#35805;&#65292;&#20250;&#29306;&#29298;&#31934;&#24230;&#12290;

&nbsp;

&#30446;&#21069;&#25104;&#24418;&#23610;&#23544;&#19978;&#65306;FDM &gt; SLA &asymp; DLP &#12290;

&nbsp;

&#25104;&#24418;&#31934;&#24230;

3D&#25171;&#21360;&#26426;&#26377;XYZ&#19977;&#20010;&#36724;&#26469;&#25511;&#21046;&#31934;&#24230;&#65292;Z&#36724;&#26159;&#27493;&#36827;&#30005;&#26426;&#31934;&#24230;&#65292;&#23601;&#26159;&#32463;&#24120;&#35828;&#30340;&#23618;&#21402;&#65292;&#36825;&#20010;&#31934;&#24230;FDM&#12289;DLP&#12289;SLA&#27809;&#20160;&#20040;&#21306;&#21035;&#65292;&#22240;&#20026;&#20080;&#30340;&#37117;&#26159;&#24066;&#38754;&#19978;&#30340;&#27493;&#36827;&#30005;&#26426;&#65292;&#29702;&#35770;&#19978;&#26368;&#23567;&#21487;&#20197;&#21040;0.01MM&#12290;&#24046;&#21035;&#20027;&#35201;&#26159;&#22312;X&#12289;Y&#36724;&#31934;&#24230;&#19978;&#12290;

&nbsp;

&#30001;&#20110;FDM&#26159;&#19968;&#23618;&#23618;&#36890;&#36807;&#25380;&#20986;&#22836;&#25380;&#20986;&#32791;&#26448;&#30340;&#65292;&#21488;&#38454;&#25928;&#24212;&#27604;&#36739;&#26126;&#26174;&#65288;&#23601;&#26159;&#19968;&#23618;&#19968;&#23618;&#30340;&#37027;&#20010;&#19996;&#35199;&#65289;&#65292;&#23545;&#26426;&#26800;&#32467;&#26500;&#35201;&#27714;&#27604;&#36739;&#39640;&#12290;&#21478;&#22806;&#65292;&#29702;&#35770;&#19978;FDM 3D&#25171;&#21360;&#26426;&#21943;&#22836;&#30452;&#24452;&#36234;&#23567;&#31934;&#24230;&#36234;&#39640;&#65292;&#20294;&#26159;&#21943;&#22836;&#23567;&#20102;&#65292;&#20063;&#23481;&#26131;&#36896;&#25104;&#32791;&#26448;&#22581;&#22622;&#65292;&#25152;&#20197;&#21943;&#22836;&#19981;&#26159;&#36234;&#23567;&#36234;&#22909;&#12290;

&nbsp;

&#32780;SLA&#21644;DLP&#30001;&#20110;&#26159;&#20809;&#29031;&#25104;&#24418;&#65292;&#25152;&#20197;&#31934;&#24230;&#35201;&#39640;&#24471;&#22810;&#12290;DLP&#20986;&#26469;&#30340;&#20809;&#26159;&#25159;&#24418;&#20809;&#65292;&#26159;&#25955;&#23556;&#30340;&#65292;SLA&#26159;&#28608;&#20809;&#65292;&#36817;&#20284;&#19968;&#26465;&#30452;&#32447;&#65292;&#25152;&#20197;&#22312;&#31934;&#24230;&#19978;&#20250;&#20248;&#20110;DLP&#12290;

&#30446;&#21069;&#22312;&#31934;&#24230;&#19978;&#65306;SLA &gt; DLP &gt; FDM



&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;FDM&#25171;&#21360;&#25928;&#26524;

&nbsp;



&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;&nbsp; SLA&#25171;&#21360;&#25928;&#26524;

&nbsp;



&nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; &nbsp; DLP&#25171;&#21360;&#25928;&#26524;

&nbsp;

&#25171;&#21360;&#26426;&#20215;&#26684;

&#26222;&#36941;&#30340;&#65292;FDM&#27604;SLA&#12289;DLP&#20415;&#23452;&#65292;&#22823;&#22810;&#22312;2000&#21315;&#33267;2&#19975;&#65292;&#24403;&#28982;&#20063;&#26377;&#26356;&#36149;&#30340;&#12290;

&nbsp;

&#32780;SLA&#12289;DLP&#22240;&#20026;&#31934;&#24230;&#39640;&#65292;&#21487;&#20197;&#24191;&#27867;&#29992;&#20110;&#24037;&#19994;&#29992;&#36884;&#65292;&#27604;FDM&#26426;&#22120;&#36149;&#24471;&#22810;&#12290;

&nbsp;

&#30446;&#21069;&#30340;&#20215;&#26684;&#65306;SLA &gt; DLP &gt; FDM



&nbsp;

&#32791;&#26448;&#20215;&#26684;

FDM&#26426;&#22120;&#29616;&#22312;&#27604;&#36739;&#26222;&#21450;&#65292;&#32791;&#26448;&#30456;&#23545;&#20415;&#23452;&#65292;&#19968;&#20844;&#26020;ABS&#32791;&#26448;&#22312;50&#33267;200&#20803;&#20043;&#38388;&#65288;&#21462;&#20915;&#20110;&#21697;&#36136;&#65289;&#12290;

&nbsp;

SLA&#21644;DLP&#30340;&#32791;&#26448;&#27604;&#36739;&#36149;&#65292;&#22823;&#27010;&#22312;&#19968;&#20844;&#26020;&#20809;&#22266;&#21270;&#26641;&#33026;&#22312;400&#20803;&#33267;3000&#20803;&#20043;&#38388;&#12290;

&nbsp;

&#24635;&#20043;&#65292;&#22312;&#32791;&#26448;&#20215;&#26684;&#19978;&#12290;SLA &asymp; DLP &gt; FDM



&nbsp;

&#32508;&#19978;&#25152;&#36848;

&#25104;&#24418;&#23610;&#23544;&#65306;FDM &gt; SLA&nbsp;&asymp;&nbsp;DLP

&#25104;&#24418;&#31934;&#24230;&#65306;SLA &gt; DLP &gt; FDM

&#26426;&#22120;&#20215;&#26684;&#65306;SLA &gt; DLP &gt; FDM

&#32791;&#26448;&#20215;&#26684;&#12290;SLA&nbsp;&asymp;&nbsp;DLP &gt; FDM</a></p>
                <p class="atc-time">2016-05-18 21:08</p>
            </li>
            <li>
                <div class="pic">
                    <a href="/article/detail/501.html" class="pic" target="_blank"><img class="list-pic" src="http://cdnimg.3dker.cn/37116df8d82f9d5b77d5be13780a6ff3@360w_270h_100q_4e_238-238-238bgc.jpg|watermark&#x3D;1&amp;object&#x3D;d2F0ZXJtYXJrLnBuZ0AzMHA&#x3D;&amp;t&#x3D;90&amp;p&#x3D;9&amp;x&#x3D;10&amp;y&#x3D;10"></a>
                </div>
                <div class="list-head">
                    <a href="/article/detail/501.html" class="list-head" target="_blank">[建模实例]——小象笔插手机座</a>
                </div>
                <a href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c"><img class="avatar" src="http://www.3dker.cn/api/files/get/user/avatar/5666513d5095600f00184e6c"></a>
                <p class="user-info">
                    <a class="author" href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c">3D创客营</a>
                    <!--<span class="iconfont">&#xe626;&nbsp;</sp<span></span>an>-->
                    <span class="iconfont btn-like" data-id="501" author-id="5666513d5095600f00184e6c">&#xe600;&nbsp;<span>0</span></span>
                </p>
               <p class="list-text clearfix"><a href="/article/detail/501.html">&#24314;&#27169;&#24605;&#36335;&#65306;&#30475;&#21040;&#28120;&#23453;&#19978;&#26377;&#21334;&#19968;&#27454;&#25163;&#26426;&#24231;&#65292;&#38750;&#24120;&#21487;&#29233;&#65292;&#28982;&#21518;&#21457;&#29616;&#35774;&#35745;&#38590;&#24230;&#33021;&#20302;&#65292;&#23601;&#33804;&#29983;&#20102;&#33258;&#24049;&#24314;&#27169;&#25171;&#21360;&#30340;&#24819;&#27861;&#12290;

&#24314;&#27169;&#26102;&#38388;&#65306;1&#23567;&#26102;

&#24314;&#27169;&#36719;&#20214;&#65306;solidedge

&#25171;&#21360;&#26102;&#38388;&#65306;&#20013;&#26723;&#31934;&#24230;7&#23567;&#26102;

&#25171;&#21360;&#35774;&#22791;&#65306;E-start S

&#25171;&#21360;&#28201;&#24230;&#65306;205

&#25903;&#25745;&#65306;&#22914;&#26524;&#25171;&#21360;&#26426;&#25171;&#21360;&#25928;&#26524;&#24456;&#22909;&#30340;&#35805;&#65292;&#24314;&#35758;&#20391;&#38754;&#25918;&#32622;&#23601;&#22909;&#20102;&#65292;&#24403;&#28982;&#21069;&#25552;&#36824;&#26159;&#32819;&#26421;&#26159;&#29420;&#31435;&#23433;&#35013;&#30340;&#65292;&#21542;&#21017;&#36824;&#26159;&#35753;&#23567;&#35937;&#31449;&#31435;&#25171;&#21360;&#65292;&#21152;&#20837;&#22806;&#25903;&#25745;&#21363;&#21487;&#12290;

&#27880;&#24847;&#65306;&#20026;&#20102;&#32819;&#26421;&#21644;body&#19981;&#19968;&#26679;&#65292;&#25105;&#29305;&#24847;&#25226;&#32819;&#26421;&#37096;&#20998;&#21462;&#20102;&#19979;&#26469;&#21333;&#29420;&#25171;&#21360;&#65292;&#20063;&#19981;&#36153;&#26102;&#38388;&#31934;&#21147;&#12290;





&nbsp;

&nbsp;</a></p>
                <p class="atc-time">2016-05-18 20:36</p>
            </li>
            <li>
                <div class="pic">
                    <a href="/article/detail/500.html" class="pic" target="_blank"><img class="list-pic" src="http://cdnimg.3dker.cn/0c5ffda72898ae8d74f09b1bcc45cab1@360w_270h_100q_4e_238-238-238bgc.jpg|watermark&#x3D;1&amp;object&#x3D;d2F0ZXJtYXJrLnBuZ0AzMHA&#x3D;&amp;t&#x3D;90&amp;p&#x3D;9&amp;x&#x3D;10&amp;y&#x3D;10"></a>
                </div>
                <div class="list-head">
                    <a href="/article/detail/500.html" class="list-head" target="_blank">[3D打印基础知识]——选择性激光烧结</a>
                </div>
                <a href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c"><img class="avatar" src="http://www.3dker.cn/api/files/get/user/avatar/5666513d5095600f00184e6c"></a>
                <p class="user-info">
                    <a class="author" href="http://www.3dker.cn/center/product.html?uid&#x3D;5666513d5095600f00184e6c">3D创客营</a>
                    <!--<span class="iconfont">&#xe626;&nbsp;</sp<span></span>an>-->
                    <span class="iconfont btn-like" data-id="500" author-id="5666513d5095600f00184e6c">&#xe600;&nbsp;<span>0</span></span>
                </p>
               <p class="list-text clearfix"><a href="/article/detail/500.html">
	&#36873;&#25321;&#24615;&#28608;&#20809;&#28903;&#32467;&#65288;Selecting Laser Sintering, SLS&#65289;


&nbsp;

&nbsp; &nbsp; &nbsp; &nbsp; &#35813;&#24037;&#33402;&#30001;&#32654;&#22269;&#24503;&#20811;&#33832;&#26031;&#22823;&#23398;&#25552;&#20986;&#65292;&#20110;1992&#24180;&#24320;&#21457;&#20102;&#21830;&#19994;&#25104;&#22411;&#26426;&#12290;SLS&#21033;&#29992;&#31881;&#26411;&#26448;&#26009;&#22312;&#28608;&#20809;&#29031;&#23556;&#19979;&#28903;&#32467;&#30340;&#21407;&#29702;&#65292;&#30001;&#35745;&#31639;&#26426;&#25511;&#21046;&#23618;&#23618;&#22534;&#32467;&#25104;&#22411;&#12290;SLS&#25216;&#26415;&#21516;&#26679;&#26159;&#20351;&#29992;&#23618;&#21472;&#22534;&#31215;&#25104;&#22411;&#65292;&#25152;&#19981;&#21516;&#30340;&#26159;&#65292;&#23427;&#39318;&#20808;&#38138;&#19968;&#23618;&#31881;&#26411;&#26448;&#26009;&#65292;&#23558;&#26448;&#26009;&#39044;&#28909;&#21040;&#25509;&#36817;&#29076;&#21270;&#28857;&#65292;&#20877;&#20351;&#29992;&#28608;&#20809;&#22312;&#35813;&#23618;&#25130;&#38754;&#19978;&#25195;&#25551;&#65292;&#20351;&#31881;&#26411;&#28201;&#24230;&#21319;&#33267;&#29076;&#21270;&#28857;&#65292;&#28982;&#21518;&#28903;&#32467;&#24418;&#25104;&#31896;&#25509;&#65292;&#25509;&#30528;&#19981;&#26029;&#37325;&#22797;&#38138;&#31881;&#12289;&#28903;&#32467;&#30340;&#36807;&#31243;&#65292;&#30452;&#33267;&#23436;&#25104;&#25972;&#20010;&#27169;&#22411;&#25104;&#22411;&#12290;

&nbsp; &nbsp; &nbsp; &nbsp; &#36873;&#25321;&#24615;&#28608;&#20809;&#28903;&#32467;&#21152;&#24037;&#36807;&#31243;&#26159;&#37319;&#29992;&#38138;&#31881;&#26829;&#23558;&#19968;&#23618;&#31881;&#26411;&#26448;&#26009;&#24179;&#38138;&#22312;&#24050;&#25104;&#22411;&#38646;&#20214;&#30340;&#19978;&#34920;&#38754;&#65292;&#24182;&#21152;&#28909;&#33267;&#24688;&#22909;&#20302;&#20110;&#35813;&#31881;&#26411;&#28903;&#32467;&#28857;&#30340;&#26576;&#19968;&#28201;&#24230;&#65292;&#25511;&#21046;&#31995;&#32479;&#25511;&#21046;&#28608;&#20809;&#26463;&#25353;&#29031;&#35813;&#23618;&#30340;&#25130;&#38754;&#36718;&#24275;&#22312;&#31881;&#26411;&#19978;&#25195;&#25551;&#65292;&#20351;&#31881;&#26411;&#30340;&#28201;&#24230;&#21319;&#33267;&#29076;&#21270;&#28857;&#65292;&#36827;&#34892;&#28903;&#32467;&#65292;&#24182;&#19982;&#19979;&#38754;&#24050;&#25104;&#22411;&#30340;&#37096;&#20998;&#23454;&#29616;&#31896;&#32467;&#12290;&#24403;&#19968;&#23618;&#25130;&#38754;&#28903;&#32467;&#23436;&#25104;&#21518;&#65292;&#24037;&#20316;&#21488;&#19979;&#38477;&#19968;&#20010;&#23618;&#30340;&#21402;&#24230;&#65292;&#38138;&#26009;&#36746;&#21448;&#22312;&#19978;&#38754;&#38138;&#19978;&#19968;&#23618;&#22343;&#21248;&#23494;&#23454;&#30340;&#31881;&#26411;&#65292;&#36827;&#34892;&#26032;&#19968;&#23618;&#25130;&#38754;&#30340;&#28903;&#32467;&#65292;&#30452;&#33267;&#23436;&#25104;&#25972;&#20010;&#27169;&#22411;&#12290;&#22312;&#25104;&#22411;&#36807;&#31243;&#20013;&#65292;&#26410;&#32463;&#28903;&#32467;&#30340;&#31881;&#26411;&#23545;&#27169;&#22411;&#30340;&#31354;&#33108;&#21644;&#24748;&#33218;&#37096;&#20998;&#36215;&#30528;&#25903;&#25745;&#20316;&#29992;&#65292;&#19981;&#24517;&#20687;SLA&#24037;&#33402;&#37027;&#26679;&#21478;&#34892;&#29983;&#25104;&#25903;&#25745;&#24037;&#33402;&#32467;&#26500;&#12290;SLS&#20351;&#29992;&#30340;&#28608;&#20809;&#22120;&#26159;&#20108;&#27687;&#21270;&#30899;&#28608;&#20809;&#22120;&#65292;&#20351;&#29992;&#30340;&#21407;&#26009;&#26377;&#34593;&#12289;&#32858;&#30899;&#37240;&#37231;&#12289;&#23612;&#40857;&#12289;&#32420;&#32454;&#23612;&#40857;&#12289;&#21512;&#25104;&#23612;&#40857;&#12289;&#37329;&#23646;&#65292;&#20197;&#21450;&#19968;&#20123;&#21457;&#23637;&#20013;&#30340;&#26448;&#26009;&#31561;&#12290; &#24403;&#23454;&#20307;&#26500;&#24314;&#23436;&#25104;&#24182;&#22312;&#21407;&#22411;&#37096;&#20998;&#20805;&#20998;&#20919;&#21364;&#21518;&#65292;&#31881;&#26411;&#24555;&#36895;&#19978;&#21319;&#33267;&#21021;&#22987;&#20301;&#32622;&#65292;&#23558;&#20854;&#21462;&#20986;&#65292;&#25918;&#32622;&#22312;&#21518;&#22788;&#29702;&#24037;&#20316;&#21488;&#19978;&#65292;&#29992;&#21047;&#23376;&#21047;&#21435;&#34920;&#38754;&#31881;&#26411;&#65292;&#38706;&#20986;&#21152;&#24037;&#20214;&#65292;&#20854;&#20313;&#27531;&#30041;&#30340;&#31881;&#26411;&#21487;&#29992;&#21387;&#32553;&#31354;&#27668;&#21435;&#38500;&#12290;

&nbsp;

&nbsp;



&nbsp; &nbsp; &nbsp; &nbsp;&#28608;&#20809;&#28903;&#32467;&#25216;&#26415;&#21487;&#20197;&#20351;&#29992;&#38750;&#24120;&#22810;&#30340;&#31881;&#26411;&#26448;&#26009;&#65292;&#24182;&#21046;&#25104;&#30456;&#24212;&#26448;&#36136;&#30340;&#25104;&#21697;&#65292;&#28608;&#20809;&#28903;&#32467;&#30340;&#25104;&#21697;&#31934;&#24230;&#22909;&#12289;&#24378;&#24230;&#39640;&#65292;&#20294;&#26159;&#26368;&#20027;&#35201;&#30340;&#20248;&#21183;&#36824;&#26159;&#22312;&#20110;&#37329;&#23646;&#25104;&#21697;&#30340;&#21046;&#20316;&#12290;&#28608;&#20809;&#28903;&#32467;&#21487;&#20197;&#30452;&#25509;&#28903;&#32467;&#37329;&#23646;&#38646;&#20214;&#65292;&#20063;&#21487;&#20197;&#38388;&#25509;&#28903;&#32467;&#37329;&#23646;&#38646;&#20214;&#65292;&#26368;&#32456;&#25104;&#21697;&#30340;&#24378;&#24230;&#36828;&#36828;&#20248;&#20110;&#20854;&#20182;3D&#25171;&#21360;&#25216;&#26415;&#12290;

&nbsp;

&nbsp; &nbsp; &nbsp; &nbsp;&#28608;&#20809;&#28903;&#32467;&#25216;&#26415;&#34429;&#28982;&#20248;&#21183;&#38750;&#24120;&#26126;&#26174;&#65292;&#20294;&#26159;&#20063;&#21516;&#26679;&#23384;&#22312;&#32570;&#38519;&#65292;&#39318;&#20808;&#31881;&#26411;&#28903;&#32467;&#30340;&#34920;&#38754;&#31895;&#31961;&#65292;&#38656;&#35201;&#21518;&#26399;&#22788;&#29702;&#65292;&#20854;&#27425;&#20351;&#29992;&#22823;&#21151;&#29575;&#28608;&#20809;&#22120;&#65292;&#38500;&#20102;&#26412;&#36523;&#30340;&#35774;&#22791;&#25104;&#26412;&#65292;&#36824;&#38656;&#35201;&#24456;&#22810;&#36741;&#21161;&#20445;&#25252;&#24037;&#33402;&#65292;&#25972;&#20307;&#25216;&#26415;&#38590;&#24230;&#36739;&#22823;&#65292;&#21046;&#36896;&#21644;&#32500;&#25252;&#25104;&#26412;&#38750;&#24120;&#39640;&#65292;&#26222;&#36890;&#29992;&#25143;&#26080;&#27861;&#25215;&#21463;&#65292;&#25152;&#20197;&#30446;&#21069;&#24212;&#29992;&#33539;&#22260;&#20027;&#35201;&#38598;&#20013;&#22312;&#39640;&#31471;&#21046;&#36896;&#39046;&#22495;&#65292;&#35201;&#36827;&#20837;&#26222;&#36890;&#27665;&#29992;&#39046;&#22495;&#65292;&#21487;&#33021;&#36824;&#38656;&#35201;&#19968;&#27573;&#26102;&#38388;&#12290;

&nbsp;

SLS&#36873;&#25321;&#24615;&#28608;&#20809;&#28903;&#32467;&#30340;&#20248;&#28857;&#65306;

1.&#21487;&#37319;&#29992;&#22810;&#31181;&#26448;&#26009;&#12290;&#20174;&#21407;&#29702;&#19978;&#26469;&#35828;&#65292;&#36825;&#31181;&#26041;&#27861;&#21487;&#37319;&#29992;&#21152;&#28909;&#26102;&#31896;&#24230;&#38477;&#20302;&#30340;&#20219;&#20309;&#31881;&#26411;&#26448;&#26009;&#65292;&#36890;&#36807;&#26448;&#26009;&#25110;&#32773;&#21508;&#31867;&#21547;&#31896;&#32467;&#21058;&#30340;&#28034;&#23618;&#39063;&#31890;&#21046;&#36896;&#20986;&#20219;&#20309;&#36896;&#22411;&#65292;&#36866;&#24212;&#19981;&#21516;&#30340;&#38656;&#35201;&#12290;

2.&#21046;&#36896;&#24037;&#33402;&#27604;&#36739;&#31616;&#21333;&#12290;&#30001;&#20110;&#21487;&#29992;&#22810;&#31181;&#26448;&#26009;&#65292;&#36873;&#25321;&#24615;&#28608;&#20809;&#28903;&#32467;&#24037;&#33402;&#25353;&#37319;&#29992;&#30340;&#21407;&#26009;&#19981;&#21516;&#65292;&#21487;&#20197;&#30452;&#25509;&#29983;&#20135;&#22797;&#26434;&#24418;&#29366;&#30340;&#21407;&#22411;&#12289;&#22411;&#33108;&#27169;&#19977;&#32500;&#26500;&#20214;&#25110;&#37096;&#20214;&#21450;&#24037;&#20855;&#12290;

3.&#39640;&#31934;&#24230;&#12290;&#20381;&#36182;&#20110;&#20351;&#29992;&#30340;&#26448;&#26009;&#31181;&#31867;&#21644;&#31890;&#24452;&#12289;&#20135;&#21697;&#30340;&#20960;&#20309;&#24418;&#29366;&#21644;&#22797;&#26434;&#31243;&#24230;&#65292;&#35813;&#24037;&#33402;&#19968;&#33324;&#33021;&#36798;&#21040;&#24037;&#20214;&#25972;&#20307;&#33539;&#22260;&#20869;&plusmn;&#65288;0.05--2.5&#65289;mm&#30340;&#20844;&#24046;&#12290;&#24403;&#31881;&#26411;&#31890;&#24452;&#20026;0.1mm&#20197;&#19979;&#26102;&#65292;&#25104;&#22411;&#21518;&#30340;&#21407;&#22411;&#31934;&#24230;&#21487;&#36798;&plusmn;1%&#12290;

4.&#26080;&#38656;&#25903;&#25745;&#32467;&#26500;&#12290;&#21644;LOM&#24037;&#33402;&#19968;&#26679;&#65292;SLS&#24037;&#33402;&#20063;&#26080;&#38656;&#35774;&#35745;&#25903;&#25745;&#32467;&#26500;&#65292;&#21472;&#23618;&#36807;&#31243;&#20013;&#20986;&#29616;&#30340;&#24748;&#31354;&#23618;&#38754;&#21487;&#30452;&#25509;&#30001;&#26410;&#28903;&#32467;&#30340;&#31881;&#26411;&#26469;&#23454;&#29616;&#25903;&#25745;&#12290;

5.&#26448;&#26009;&#21033;&#29992;&#29575;&#39640;&#12290;&#30001;&#20110;&#35813;&#24037;&#33402;&#36807;&#31243;&#19981;&#38656;&#35201;&#25903;&#25745;&#32467;&#26500;&#65292;&#20063;&#19981;&#20687;LOM&#24037;&#33402;&#37027;&#26679;&#20986;&#29616;&#35768;&#22810;&#24223;&#26009;&#65292;&#20063;&#19981;&#38656;&#35201;&#21046;&#20316;&#22522;&#24213;&#25903;&#25745;&#65292;&#25152;&#20197;&#35813;&#24037;&#33402;&#26041;&#27861;&#22312;&#24120;&#35265;&#30340;&#20960;&#31181;&#24555;&#36895;&#25104;&#22411;&#24037;&#33402;&#20013;&#65292;&#26448;&#26009;&#21033;&#29992;&#29575;&#26159;&#26368;&#39640;&#30340;&#65292;&#21487;&#20197;&#35748;&#20026;&#26159;100%&#12290;SLS&#24037;&#33402;&#20013;&#20351;&#29992;&#30340;&#22810;&#25968;&#31881;&#26411;&#30340;&#20215;&#26684;&#36739;&#20415;&#23452;&#65292;&#25152;&#20197;SLS&#27169;&#22411;&#30340;&#25104;&#26412;&#30456;&#27604;&#36739;&#26469;&#30475;&#20063;&#26159;&#36739;&#20302;&#30340;&#12290;

6.&#29983;&#20135;&#21608;&#26399;&#30701;&#12290;&#20174;CAD&#35774;&#35745;&#21040;&#38646;&#20214;&#30340;&#21152;&#24037;&#23436;&#25104;&#21482;&#38656;&#20960;&#23567;&#26102;&#21040;&#20960;&#21313;&#23567;&#26102;&#65292;&#25972;&#20010;&#29983;&#20135;&#36807;&#31243;&#25968;&#23383;&#21270;&#65292;&#21487;&#38543;&#26102;&#20462;&#27491;&#12289;&#38543;&#26102;&#21046;&#36896;&#12290;&#36825;&#19968;&#29305;&#28857;&#20351;&#20854;&#29305;&#21035;&#36866;&#21512;&#20110;&#26032;&#20135;&#21697;&#30340;&#24320;&#21457;&#12290;

7.&#19982;&#20256;&#32479;&#24037;&#33402;&#26041;&#27861;&#30456;&#32467;&#21512;&#65292;&#21487;&#23454;&#29616;&#24555;&#36895;&#38136;&#36896;&#12289;&#24555;&#36895;&#27169;&#20855;&#21046;&#36896;&#12289;&#23567;&#25209;&#37327;&#38646;&#20214;&#36755;&#20986;&#31561;&#21151;&#33021;&#65292;&#20026;&#20256;&#32479;&#21046;&#36896;&#26041;&#27861;&#27880;&#20837;&#26032;&#30340;&#27963;&#21147;&#12290;

9.&#24212;&#29992;&#38754;&#24191;&#12290;&#30001;&#20110;&#25104;&#22411;&#26448;&#26009;&#30340;&#22810;&#26679;&#21270;&#65292;&#20351;&#24471;SLS&#24037;&#33402;&#36866;&#21512;&#20110;&#22810;&#31181;&#24212;&#29992;&#39046;&#22495;&#65292;&#22914;&#21407;&#22411;&#35774;&#35745;&#39564;&#35777;&#12289;&#27169;&#20855;&#27597;&#27169;&#12289;&#31934;&#38136;&#29076;&#27169;&#12289;&#38136;&#36896;&#22411;&#22771;&#21644;&#22411;&#33455;&#31561;&#12290;

SLS&#36873;&#25321;&#24615;&#28608;&#20809;&#28903;&#32467;&#30340;&#32570;&#28857;&#65306;

1.&#34920;&#38754;&#31895;&#31961;&#12290;&#30001;&#20110;SLS&#24037;&#33402;&#30340;&#21407;&#26009;&#26159;&#31881;&#26411;&#29366;&#30340;&#65292;&#21407;&#22411;&#30340;&#24314;&#36896;&#26159;&#30001;&#26448;&#26009;&#31881;&#23618;&#32463;&#21152;&#28909;&#29076;&#21270;&#32780;&#23454;&#29616;&#36880;&#23618;&#31896;&#32467;&#30340;&#65292;&#22240;&#27492;&#65292;&#20005;&#26684;&#30340;&#26469;&#35828;&#65292;&#21407;&#22411;&#30340;&#34920;&#38754;&#26159;&#31881;&#31890;&#29366;&#30340;&#65292;&#22240;&#32780;&#34920;&#38754;&#36136;&#37327;&#19981;&#39640;&#12290; SLS&#24037;&#33402;&#20013;&#30340;&#31881;&#26411;&#31896;&#32467;&#26159;&#38656;&#35201;&#28608;&#20809;&#33021;&#28304;&#20351;&#20854;&#21152;&#28909;&#32780;&#36798;&#21040;&#29076;&#21270;&#29366;&#24577;&#65292;&#28903;&#32467;&#36807;&#31243;&#20013;&#25381;&#21457;&#24322;&#21619;&#12290;

2.&#39640;&#20998;&#23376;&#26448;&#26009;&#25110;&#32773;&#31881;&#31890;&#22312;&#28608;&#20809;&#28903;&#32467;&#29076;&#21270;&#26102;&#19968;&#33324;&#35201;&#20250;&#21457;&#24322;&#21619;&#27668;&#20307;&#12290;

3.&#26377;&#26102;&#38656;&#35201;&#27604;&#36739;&#22797;&#26434;&#30340;&#36741;&#21161;&#24037;&#33402;&#12290;SLS&#25216;&#26415;&#35270;&#25152;&#29992;&#30340;&#26448;&#26009;&#32780;&#24322;&#65292;&#26377;&#26102;&#38656;&#35201;&#27604;&#36739;&#22797;&#26434;&#30340;&#36741;&#21161;&#24037;&#33402;&#36807;&#31243;&#65292;&#20363;&#22914;&#32473;&#21407;&#26448;&#26009;&#36827;&#34892;&#38271;&#26102;&#38388;&#30340;&#39044;&#20808;&#21152;&#28909;&#12289;&#36896;&#22411;&#23436;&#25104;&#21518;&#38656;&#35201;&#32473;&#27169;&#22411;&#36827;&#34892;&#34920;&#38754;&#28014;&#31881;&#30340;&#28165;&#29702;&#31561;&#12290;

4.&#20570;&#23567;&#20214;&#25110;&#32773;&#31934;&#20214;&#26102;&#65292;&#31934;&#24230;&#19981;&#22914;SLA&#12290;</a></p>
                <p class="atc-time">2016-05-18 19:33</p>
            </li>
    </ul>
    <div id="paging"></div>
</div>
<input value="2" id="total-page-value" type="hidden"/>
<script src="http://cdnimg.3dker.cn/noah/1469099062637/statics/gallery/libs/libs.min.js"></script>
<script src="http://cdnimg.3dker.cn/noah/1469099062637/statics/app/article/list/list.js"></script>
<div id="footer" class="clearfix">
    <div class="layout-1180 clearfix">
        <a href="/index.html">
            <img class="logo" src="http://cdnimg.3dker.cn/noah/1469099062637/statics/image/logo-gray.jpg" alt="3D客"/>
        </a>
        <div class="about">
            <dl>
                <dd>
                    <span><a href="/activity/singlepage?pageName=about">关于我们</a></span>
                    <span><a href="/activity/singlepage?pageName=contact">联系我们</a></span>
                    <span><a href="/activity/singlepage?pageName=join">加入我们</a></span>
                </dd>
                <dd>
                    <span><a href="http://www.shining3d.com/" class="link" target="_blank">先临三维官网</a></span>
                    <span>
                        浙B2-20150299&nbsp;&nbsp;©2015-2020&nbsp;&nbsp;3dker.cn&nbsp;版权所有&nbsp;&nbsp;<a
                            href="/activity/singlepage?pageName=law">法律声明</a>
                    </span>
                </dd>
            </dl>
        </div>
        <div class="service">
            <p class="erweima">
                <img src="http://cdnimg.3dker.cn/noah/1469099062637/statics/image/erweima.jpg"/>
                <br>
                <span>微信公众号</span>
            </p>
            <p class="kefu">
                客服电话：400-0799-666<br/>
                客服邮箱：<a href="mailto:support@3dker.cn">support@3dker.cn</a>
            </p>
        </div>
    </div>
</div>
</body>
</html>
